{
  "_name_or_path": "examples/tokenizer/mbart-vienhi16k",
  "activation_dropout": 0.0,
  "activation_function": "gelu",
  "additional_source_wait_k": null,
  "attention_dropout": 0.0,
  "bos_token": "<s>",
  "bos_token_id": 0,
  "classifier_dropout": 0.0,
  "cls_token": "<s>",
  "d_model": 1024,
  "decoder_attention_heads": 16,
  "decoder_ffn_dim": 4096,
  "decoder_layerdrop": 0.0,
  "decoder_layers": 12,
  "decoder_tying_config": null,
  "do_lower_case": false,
  "dropout": 0.1,
  "encoder_attention_heads": 16,
  "encoder_ffn_dim": 4096,
  "encoder_layerdrop": 0.0,
  "encoder_layers": 12,
  "encoder_tying_config": null,
  "eos_token": "</s>",
  "eos_token_id": 2,
  "features_embed_dims": null,
  "features_vocab_sizes": null,
  "gradient_checkpointing": false,
  "init_std": 0.02,
  "is_encoder_decoder": true,
  "keep_accents": true,
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "max_position_embeddings": 1024,
  "model_type": "mbart",
  "multi_source": false,
  "multi_source_method": null,
  "multilayer_softmaxing": false,
  "num_hidden_layers": 12,
  "pad_token": "<pad>",
  "pad_token_id": 1,
  "scale_embedding": false,
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "strip_accents": false,
  "tokenizer_file": null,
  "transformers_version": "4.3.2",
  "unk_token": "<unk>",
  "use_cache": true,
  "use_fast": false,
  "vocab_size": 50265,
  "wait_k": null
}
