<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁t	-0
ng	-1
▁क	-2
▁c	-3
▁th	-4
▁đ	-5
▁a	-6
▁b	-7
▁n	-8
▁स	-9
▁s	-10
▁v	-11
▁h	-12
er	-13
▁ह	-14
in	-15
▁l	-16
▁म	-17
▁the	-18
▁m	-19
on	-20
▁प	-21
▁के	-22
▁p	-23
an	-24
re	-25
▁ch	-26
▁tr	-27
ने	-28
्र	-29
en	-30
ed	-31
at	-32
▁k	-33
▁w	-34
▁d	-35
ार	-36
ें	-37
or	-38
या	-39
▁o	-40
▁g	-41
nh	-42
▁ब	-43
▁nh	-44
is	-45
▁ज	-46
ar	-47
es	-48
▁है	-49
al	-50
it	-51
▁अ	-52
ों	-53
▁T	-54
▁में	-55
▁f	-56
▁व	-57
▁द	-58
▁ल	-59
ing	-60
▁to	-61
▁in	-62
र्	-63
▁kh	-64
▁"	-65
▁và	-66
▁ng	-67
▁of	-68
▁an	-69
as	-70
▁ph	-71
▁र	-72
▁की	-73
▁r	-74
ic	-75
ou	-76
▁C	-77
▁को	-78
▁कि	-79
▁ग	-80
ông	-81
ác	-82
ủa	-83
▁của	-84
ên	-85
ion	-86
▁S	-87
▁न	-88
िक	-89
iệ	-90
▁M	-91
▁A	-92
▁से	-93
il	-94
ता	-95
▁and	-96
▁ए	-97
▁औ	-98
qu	-99
▁और	-100
▁đã	-101
▁उ	-102
्य	-103
▁gi	-104
om	-105
ột	-106
ान	-107
ay	-108
el	-109
ent	-110
▁ने	-111
▁कर	-112
▁qu	-113
▁B	-114
ườ	-115
स्	-116
ượ	-117
▁một	-118
ong	-119
▁Th	-120
id	-121
iế	-122
ना	-123
ch	-124
▁re	-125
▁N	-126
▁1	-127
▁प्र	-128
▁H	-129
▁2	-130
▁का	-131
am	-132
▁थ	-133
▁आ	-134
▁इ	-135
▁là	-136
क्	-137
ới	-138
▁các	-139
00	-140
ाल	-141
▁त	-142
ược	-143
▁पर	-144
le	-145
st	-146
▁P	-147
▁được	-148
▁एक	-149
ại	-150
▁I	-151
ad	-152
िया	-153
ol	-154
ot	-155
ười	-156
▁be	-157
ित	-158
िय	-159
िए	-160
हा	-161
▁trong	-162
iên	-163
ur	-164
ter	-165
▁cho	-166
ày	-167
im	-168
▁य	-169
▁e	-170
▁có	-171
▁स्	-172
▁श	-173
ve	-174
▁च	-175
ất	-176
▁người	-177
uy	-178
▁x	-179
▁The	-180
▁that	-181
ct	-182
ir	-183
ân	-184
th	-185
."	-186
िल	-187
▁लिए	-188
▁भ	-189
▁on	-190
ro	-191
ce	-192
▁for	-193
▁L	-194
▁sa	-195
ững	-196
ation	-197
us	-198
ig	-199
ver	-200
▁G	-201
वा	-202
ằng	-203
▁हो	-204
▁सं	-205
ut	-206
▁हैं	-207
et	-208
▁D	-209
▁wh	-210
▁R	-211
ही	-212
ow	-213
▁với	-214
ang	-215
ly	-216
▁वि	-217
un	-218
▁những	-219
ड़	-220
ति	-221
▁ha	-222
▁st	-223
▁फ	-224
▁is	-225
ình	-226
▁उन	-227
ầu	-228
ill	-229
ले	-230
▁F	-231
्ट	-232
▁सा	-233
▁(	-234
iện	-235
▁was	-236
▁W	-237
and	-238
ia	-239
▁không	-240
िन	-241
▁जा	-242
áo	-243
ra	-244
ướ	-245
ành	-246
ला	-247
▁rằng	-248
्व	-249
▁con	-250
▁độ	-251
▁किया	-252
▁था	-253
ăm	-254
▁सम	-255
▁vào	-256
िस	-257
▁bị	-258
em	-259
▁ở	-260
iề	-261
ith	-262
▁này	-263
▁इस	-264
▁K	-265
रा	-266
ận	-267
ते	-268
os	-269
▁गया	-270
के	-271
ần	-272
ers	-273
▁ra	-274
▁200	-275
▁बा	-276
▁ख	-277
ew	-278
▁ट	-279
▁ड	-280
▁nó	-281
▁at	-282
ere	-283
त्र	-284
▁करने	-285
ết	-286
ộc	-287
▁with	-288
▁cu	-289
ước	-290
ंग	-291
ính	-292
क्ष	-293
oun	-294
▁họ	-295
át	-296
ul	-297
▁khi	-298
▁कहा	-299
ải	-300
▁al	-301
नी	-302
est	-303
op	-304
iể	-305
ेल	-306
▁U	-307
री	-308
▁J	-309
▁as	-310
ोग	-311
▁अप	-312
▁năm	-313
ực	-314
iều	-315
ốc	-316
▁Ch	-317
▁ngh	-318
ức	-319
हीं	-320
▁रा	-321
▁sẽ	-322
ến	-323
ươ	-324
ist	-325
▁हु	-326
▁từ	-327
▁नहीं	-328
▁by	-329
iệc	-330
▁O	-331
▁E	-332
से	-333
ối	-334
ak	-335
ment	-336
res	-337
ck	-338
ंड	-339
▁công	-340
▁Đ	-341
▁V	-342
▁về	-343
▁de	-344
àn	-345
कार	-346
ेश	-347
ôi	-348
▁y	-349
ort	-350
ld	-351
ain	-352
▁việc	-353
ương	-354
▁अन	-355
áng	-356
ाम	-357
rom	-358
ống	-359
ियों	-360
▁như	-361
▁it	-362
ag	-363
▁nói	-364
ear	-365
▁để	-366
▁ông	-367
▁sự	-368
iết	-369
▁đó	-370
iến	-371
▁tại	-372
▁ले	-373
▁यह	-374
्ह	-375
ây	-376
▁पह	-377
ường	-378
▁đến	-379
ri	-380
▁भी	-381
pp	-382
सी	-383
▁अध	-384
्या	-385
▁cả	-386
ुर	-387
स्ट	-388
गा	-389
▁जो	-390
ती	-391
▁has	-392
का	-393
्स	-394
▁have	-395
▁from	-396
▁are	-397
ect	-398
▁thể	-399
▁su	-400
।"	-401
ाइ	-402
if	-403
▁घ	-404
▁said	-405
ate	-406
▁com	-407
ore	-408
ao	-409
ội	-410
ật	-411
igh	-412
▁ho	-413
ản	-414
▁नि	-415
ष्ट	-416
▁कार	-417
ài	-418
▁viên	-419
úng	-420
▁3	-421
ảng	-422
▁cuộc	-423
▁In	-424
▁he	-425
inh	-426
art	-427
▁se	-428
ian	-429
की	-430
▁साथ	-431
▁do	-432
▁दिया	-433
्म	-434
▁đầu	-435
ich	-436
▁उन्ह	-437
ời	-438
um	-439
ारा	-440
▁19	-441
án	-442
▁pro	-443
कि	-444
ai	-445
ां	-446
ity	-447
ारी	-448
▁Tr	-449
▁sh	-450
ấn	-451
▁nhà	-452
▁not	-453
ast	-454
ud	-455
▁chính	-456
ơn	-457
▁ex	-458
▁were	-459
our	-460
ेर	-461
ập	-462
gh	-463
ाय	-464
ung	-465
▁जिस	-466
▁अधिक	-467
ज़	-468
▁đị	-469
▁वाल	-470
ीय	-471
cc	-472
▁sau	-473
▁रू	-474
▁रह	-475
▁báo	-476
▁दे	-477
ăng	-478
▁quan	-479
▁số	-480
ard	-481
▁đang	-482
od	-483
la	-484
्त	-485
▁lo	-486
▁थी	-487
▁द्व	-488
ies	-489
ord	-490
▁बाद	-491
se	-492
▁động	-493
ạn	-494
àng	-495
ial	-496
्ल	-497
ाव	-498
्यू	-499
ास	-500
ền	-501
▁quy	-502
▁ngày	-503
▁thành	-504
▁le	-505
ess	-506
ust	-507
▁thứ	-508
▁St	-509
▁हम	-510
▁5	-511
▁trên	-512
▁थे	-513
ục	-514
▁4	-515
ũng	-516
▁vụ	-517
ab	-518
so	-519
▁nhân	-520
ber	-521
▁tháng	-522
ंट	-523
▁been	-524
ली	-525
▁thu	-526
वार	-527
▁दो	-528
▁we	-529
▁मु	-530
▁tôi	-531
ant	-532
anh	-533
ap	-534
▁un	-535
रो	-536
ổi	-537
▁Q	-538
ंद	-539
ấy	-540
▁cũng	-541
▁hiện	-542
▁his	-543
▁द्वारा	-544
ुल	-545
ice	-546
▁will	-547
ùng	-548
ưa	-549
मा	-550
000	-551
▁gia	-552
iv	-553
▁तक	-554
▁lại	-555
▁biết	-556
▁hai	-557
▁स्थ	-558
िप	-559
▁गई	-560
ould	-561
▁làm	-562
ái	-563
hi	-564
▁ऑ	-565
all	-566
▁लोग	-567
,"	-568
ine	-569
ight	-570
ff	-571
▁sp	-572
end	-573
▁khác	-574
कर	-575
▁go	-576
▁रूप	-577
▁res	-578
ार्	-579
▁hành	-580
ạt	-581
▁rep	-582
▁उस	-583
▁अनु	-584
▁गए	-585
day	-586
▁bố	-587
ोंने	-588
ीन	-589
▁phát	-590
▁Nh	-591
ated	-592
áp	-593
ेट	-594
▁điều	-595
ाप	-596
▁thông	-597
ik	-598
मान	-599
▁di	-600
ell	-601
ắt	-602
ष्ट्र	-603
▁Qu	-604
तर	-605
ack	-606
▁nước	-607
िश	-608
iệu	-609
red	-610
ओं	-611
ेन	-612
ive	-613
up	-614
ep	-615
▁यू	-616
▁phải	-617
में	-618
▁हुए	-619
ident	-620
▁वे	-621
ary	-622
ởi	-623
▁New	-624
ok	-625
ound	-626
▁कम	-627
▁सक	-628
uyên	-629
द्	-630
iểm	-631
ẫn	-632
▁trước	-633
êu	-634
▁अपने	-635
ào	-636
ứng	-637
ोर्	-638
▁had	-639
वि	-640
फ़	-641
▁वर्	-642
ide	-643
▁पू	-644
ưở	-645
ưởng	-646
▁chúng	-647
ish	-648
▁hơn	-649
▁bu	-650
▁lu	-651
▁या	-652
fter	-653
ther	-654
▁tiế	-655
▁chỉ	-656
▁chức	-657
▁रहे	-658
ंत्र	-659
▁which	-660
क्र	-661
सा	-662
ích	-663
ạo	-664
ồng	-665
ượng	-666
▁मै	-667
िट	-668
्ष	-669
▁उन्होंने	-670
out	-671
▁or	-672
भी	-673
▁nhất	-674
ấp	-675
▁कु	-676
ren	-677
ारे	-678
ub	-679
दा	-680
ime	-681
▁ag	-682
▁off	-683
▁bởi	-684
ोट	-685
og	-686
िंग	-687
ork	-688
▁पहले	-689
ảo	-690
▁this	-691
▁định	-692
▁उप	-693
ánh	-694
▁20	-695
गे	-696
ond	-697
ोज	-698
▁ही	-699
▁kho	-700
ल्	-701
▁6	-702
▁Y	-703
▁सी	-704
▁đội	-705
ịch	-706
▁जब	-707
▁mà	-708
▁राज	-709
ặc	-710
òng	-711
िला	-712
▁j	-713
▁cử	-714
ome	-715
▁nhận	-716
▁their	-717
ount	-718
▁सु	-719
▁प्रति	-720
▁pe	-721
▁अम	-722
ấu	-723
▁qua	-724
▁who	-725
▁अं	-726
▁đề	-727
ैंड	-728
▁cáo	-729
óng	-730
र्व	-731
ry	-732
ैन	-733
▁tin	-734
▁छ	-735
▁Al	-736
▁dự	-737
▁ab	-738
▁Mỹ	-739
▁ar	-740
▁स्ट	-741
ाह	-742
ाग	-743
▁7	-744
▁Un	-745
av	-746
ous	-747
ions	-748
स्त	-749
्री	-750
▁đối	-751
िर	-752
▁vì	-753
▁sát	-754
▁inc	-755
्च	-756
क्त	-757
au	-758
ेरिक	-759
âm	-760
▁ओ	-761
▁so	-762
▁quốc	-763
▁after	-764
lo	-765
iệt	-766
▁also	-767
ढ़	-768
▁kết	-769
land	-770
▁nhiều	-771
▁cont	-772
▁they	-773
किन	-774
ंच	-775
▁but	-776
▁राष्ट्र	-777
ôn	-778
▁ta	-779
ople	-780
रे	-781
ियन	-782
▁tu	-783
▁xu	-784
▁nhưng	-785
ec	-786
wo	-787
,000	-788
▁अमेरिक	-789
▁exp	-790
▁year	-791
ue	-792
▁đồng	-793
▁bắt	-794
ge	-795
ắc	-796
▁लग	-797
áy	-798
▁pl	-799
▁theo	-800
▁hàng	-801
mer	-802
▁cứ	-803
▁वाले	-804
ip	-805
ơi	-806
ोल	-807
ॉर्	-808
नों	-809
ạng	-810
ence	-811
he	-812
ie	-813
▁रहा	-814
vern	-815
त्	-816
ough	-817
▁comp	-818
▁đưa	-819
▁होने	-820
▁Ph	-821
▁pol	-822
ost	-823
▁लेकिन	-824
òa	-825
ark	-826
ेड	-827
▁Ng	-828
▁सर	-829
▁dân	-830
âu	-831
man	-832
iểu	-833
ations	-834
ụng	-835
ôm	-836
▁ad	-837
क्षा	-838
ib	-839
▁लोगों	-840
▁people	-841
▁8	-842
ंध	-843
ách	-844
ath	-845
ran	-846
्यों	-847
▁att	-848
ंप	-849
▁đo	-850
aw	-851
▁tổ	-852
कों	-853
ign	-854
▁कुछ	-855
टर	-856
हर	-857
▁मिल	-858
▁trường	-859
▁Is	-860
ăn	-861
▁phủ	-862
ảy	-863
▁विश	-864
iệp	-865
बर	-866
▁giữ	-867
▁ध	-868
▁परि	-869
▁sử	-870
▁वह	-871
ोर	-872
स्थ	-873
ặt	-874
ợp	-875
िम	-876
जी	-877
▁thống	-878
▁क्ष	-879
▁khu	-880
▁report	-881
ile	-882
ational	-883
खा	-884
▁dụng	-885
▁Các	-886
ौर	-887
▁कै	-888
ited	-889
ates	-890
úc	-891
▁học	-892
ame	-893
▁Một	-894
▁thấy	-895
ac	-896
▁hội	-897
êm	-898
शन	-899
▁out	-900
▁tế	-901
▁सरकार	-902
▁-	-903
▁int	-904
सार	-905
ắng	-906
▁ब्र	-907
vernment	-908
▁Z	-909
own	-910
ure	-911
यर	-912
oth	-913
tern	-914
▁nay	-915
वर	-916
द्ध	-917
▁Quốc	-918
ts	-919
▁liên	-920
▁दू	-921
▁chiến	-922
▁चु	-923
▁पा	-924
देश	-925
▁thực	-926
▁us	-927
▁बी	-928
▁साल	-929
र्म	-930
▁cầu	-931
▁pr	-932
▁over	-933
one	-934
der	-935
▁chủ	-936
▁dis	-937
ass	-938
▁lên	-939
▁He	-940
▁tiếp	-941
▁फ़	-942
▁hôm	-943
▁An	-944
▁शुर	-945
ress	-946
▁समय	-947
▁बना	-948
ach	-949
▁दी	-950
▁giải	-951
ens	-952
▁part	-953
▁bay	-954
ne	-955
दी	-956
▁उनके	-957
ced	-958
▁hợp	-959
iz	-960
ical	-961
गी	-962
▁would	-963
▁thủ	-964
▁acc	-965
▁quyền	-966
▁lực	-967
▁say	-968
▁đi	-969
▁all	-970
▁हाल	-971
▁lớ	-972
▁two	-973
▁trình	-974
age	-975
▁chuy	-976
ru	-977
▁toàn	-978
ám	-979
▁ne	-980
rit	-981
▁cách	-982
▁मौ	-983
▁मा	-984
▁cảnh	-985
स्ता	-986
ेस	-987
ाना	-988
वी	-989
ict	-990
ree	-991
▁जी	-992
▁new	-993
▁mình	-994
▁tình	-995
ans	-996
भाव	-997
ọng	-998
▁Anh	-999
▁giới	-1000
जा	-1001
ail	-1002
iệm	-1003
▁बता	-1004
ọi	-1005
ồi	-1006
▁cứu	-1007
क्स	-1008
ानी	-1009
ft	-1010
iếu	-1011
▁điểm	-1012
ake	-1013
ệnh	-1014
▁निर्	-1015
▁máy	-1016
ah	-1017
▁thế	-1018
▁thời	-1019
▁करते	-1020
▁lượng	-1021
ral	-1022
▁quân	-1023
▁व्य	-1024
ition	-1025
र्थ	-1026
irst	-1027
▁tra	-1028
चार	-1029
ạm	-1030
▁its	-1031
ase	-1032
▁10	-1033
▁one	-1034
यु	-1035
▁government	-1036
are	-1037
▁man	-1038
▁rec	-1039
ộng	-1040
▁up	-1041
▁vấn	-1042
▁बह	-1043
▁जाए	-1044
ड़ा	-1045
iển	-1046
▁lớn	-1047
वर्	-1048
▁hình	-1049
▁pháp	-1050
जन	-1051
▁im	-1052
ire	-1053
ảm	-1054
▁रिप	-1055
du	-1056
orm	-1057
योग	-1058
स्ट्र	-1059
ite	-1060
▁cùng	-1061
▁vực	-1062
▁ngo	-1063
ely	-1064
▁सब	-1065
▁mu	-1066
▁मह	-1067
बंध	-1068
▁te	-1069
ảnh	-1070
▁đây	-1071
▁tuyên	-1072
▁app	-1073
▁tới	-1074
ॉल	-1075
▁gần	-1076
▁cấp	-1077
▁न्यू	-1078
▁vi	-1079
▁9	-1080
▁cơ	-1081
▁ban	-1082
▁bằng	-1083
▁उन्हें	-1084
ven	-1085
▁phí	-1086
iss	-1087
▁án	-1088
▁đấu	-1089
▁mới	-1090
▁देश	-1091
▁शाम	-1092
ोर्ट	-1093
òn	-1094
▁दु	-1095
▁trận	-1096
ved	-1097
▁पी	-1098
▁giờ	-1099
▁स्थान	-1100
▁United	-1101
▁bỏ	-1102
▁ba	-1103
▁phần	-1104
▁कह	-1105
▁जाने	-1106
रोप	-1107
▁हुई	-1108
ắn	-1109
▁विक	-1110
ृत	-1111
old	-1112
▁count	-1113
▁first	-1114
टना	-1115
लैंड	-1116
वे	-1117
ुत	-1118
▁bộ	-1119
▁अन्य	-1120
ose	-1121
ters	-1122
▁लगा	-1123
▁lý	-1124
▁बच	-1125
▁sec	-1126
▁किए	-1127
per	-1128
▁tự	-1129
▁वर्ष	-1130
▁xuất	-1131
istan	-1132
aus	-1133
▁अनुसार	-1134
ेत्र	-1135
ton	-1136
▁cao	-1137
▁tấn	-1138
oh	-1139
raq	-1140
▁रो	-1141
▁अपनी	-1142
Ông	-1143
▁पुल	-1144
▁đường	-1145
",	-1146
ंस	-1147
ốn	-1148
ick	-1149
ater	-1150
▁Aust	-1151
oll	-1152
▁xe	-1153
▁पि	-1154
út	-1155
▁हुआ	-1156
▁tiên	-1157
ार्ट	-1158
▁क्र	-1159
▁बढ़	-1160
ording	-1161
rael	-1162
▁क्षेत्र	-1163
ind	-1164
▁about	-1165
▁कार्य	-1166
ons	-1167
▁ग्र	-1168
uyền	-1169
▁Iraq	-1170
ंक	-1171
बी	-1172
ace	-1173
▁vị	-1174
▁trưởng	-1175
षण	-1176
ủng	-1177
ning	-1178
▁टी	-1179
▁कोई	-1180
▁more	-1181
ult	-1182
▁quyết	-1183
▁कारण	-1184
ễn	-1185
▁co	-1186
resident	-1187
ॉन	-1188
▁nữ	-1189
▁तो	-1190
▁199	-1191
▁me	-1192
▁Ông	-1193
▁Israel	-1194
ỏi	-1195
▁चाह	-1196
▁time	-1197
ubl	-1198
▁nào	-1199
amp	-1200
▁luật	-1201
▁शामिल	-1202
ash	-1203
▁cl	-1204
▁पै	-1205
▁Can	-1206
▁inv	-1207
▁Austral	-1208
ड़ी	-1209
▁हि	-1210
ếu	-1211
▁कई	-1212
▁पुलिस	-1213
पू	-1214
enc	-1215
we	-1216
▁el	-1217
▁जिसमें	-1218
मी	-1219
▁Wik	-1220
एस	-1221
ade	-1222
▁còn	-1223
▁lần	-1224
▁lập	-1225
az	-1226
भग	-1227
▁chiế	-1228
▁khoảng	-1229
▁pre	-1230
ci	-1231
arg	-1232
▁जिन	-1233
युक्त	-1234
नि	-1235
▁act	-1236
▁đánh	-1237
pt	-1238
▁bất	-1239
▁अग	-1240
▁thương	-1241
म्म	-1242
ors	-1243
▁biểu	-1244
▁min	-1245
▁लगभग	-1246
▁ऐ	-1247
▁vẫn	-1248
ev	-1249
ển	-1250
लों	-1251
▁rất	-1252
▁201	-1253
eal	-1254
▁करना	-1255
ाई	-1256
▁offic	-1257
▁when	-1258
▁ty	-1259
▁Trong	-1260
▁nhiên	-1261
),	-1262
ob	-1263
wn	-1264
▁gr	-1265
ियो	-1266
ướng	-1267
ek	-1268
▁ई	-1269
▁पास	-1270
▁tăng	-1271
áu	-1272
▁can	-1273
ड़े	-1274
▁bao	-1275
इट	-1276
▁bản	-1277
ìm	-1278
▁lời	-1279
▁15	-1280
▁US	-1281
स्ट्रेल	-1282
▁per	-1283
▁trở	-1284
▁ट्र	-1285
ister	-1286
▁dẫn	-1287
्प	-1288
दान	-1289
ince	-1290
▁bầu	-1291
▁other	-1292
ected	-1293
▁chết	-1294
▁tranh	-1295
act	-1296
धार	-1297
▁Tổ	-1298
▁तर	-1299
▁बारे	-1300
▁बताया	-1301
orld	-1302
्ञ	-1303
ild	-1304
▁रही	-1305
▁into	-1306
▁स्प	-1307
vi	-1308
ally	-1309
▁mặt	-1310
▁ser	-1311
iền	-1312
▁dec	-1313
▁tuy	-1314
▁dịch	-1315
▁tính	-1316
ua	-1317
ased	-1318
▁there	-1319
टी	-1320
▁$	-1321
▁Bộ	-1322
▁Min	-1323
lud	-1324
▁sĩ	-1325
▁बु	-1326
▁quả	-1327
▁again	-1328
▁अधिकार	-1329
▁anh	-1330
▁Ho	-1331
▁viện	-1332
▁क्यों	-1333
▁राज्य	-1334
ीद	-1335
▁đạo	-1336
पति	-1337
▁hộ	-1338
ीड	-1339
▁bec	-1340
▁इन	-1341
ement	-1342
ốt	-1343
▁पु	-1344
▁संयुक्त	-1345
▁đất	-1346
हम	-1347
ूल	-1348
▁Sh	-1349
▁năng	-1350
▁giáo	-1351
▁लिया	-1352
▁बै	-1353
▁being	-1354
▁Le	-1355
▁Ind	-1356
▁सबसे	-1357
eld	-1358
▁जै	-1359
oc	-1360
▁ý	-1361
▁घो	-1362
ồm	-1363
▁अब	-1364
▁trị	-1365
▁दौर	-1366
▁मान	-1367
te	-1368
▁tài	-1369
▁पिछ	-1370
▁सुर	-1371
िव	-1372
▁वा	-1373
▁बार	-1374
▁सकता	-1375
▁tìm	-1376
▁than	-1377
मु	-1378
ंत्री	-1379
जे	-1380
▁Kh	-1381
rent	-1382
▁bang	-1383
▁Canad	-1384
iêu	-1385
▁some	-1386
li	-1387
र्स	-1388
ताओं	-1389
ात	-1390
▁उत	-1391
▁सू	-1392
▁bom	-1393
▁पहु	-1394
▁work	-1395
illion	-1396
▁em	-1397
▁trợ	-1398
▁Gi	-1399
स्ट्रेलिया	-1400
oin	-1401
▁tâm	-1402
▁किसी	-1403
àu	-1404
▁रिपोर्ट	-1405
oup	-1406
ग्र	-1407
▁tuổi	-1408
▁buộc	-1409
▁lead	-1410
पर	-1411
▁địa	-1412
▁phương	-1413
▁अमेरिकी	-1414
▁gồm	-1415
▁शुरू	-1416
▁Trung	-1417
▁no	-1418
ील	-1419
ublic	-1420
▁12	-1421
▁सद	-1422
्न	-1423
▁under	-1424
▁Đảng	-1425
ép	-1426
oss	-1427
धान	-1428
रिक	-1429
▁अल	-1430
▁bảo	-1431
▁सैन	-1432
óm	-1433
को	-1434
ज्ञ	-1435
▁mil	-1436
▁gì	-1437
▁thắng	-1438
▁राष्ट्रपति	-1439
ुआ	-1440
▁मे	-1441
reat	-1442
▁tên	-1443
▁जहा	-1444
▁दूस	-1445
▁thêm	-1446
▁क्योंकि	-1447
ush	-1448
▁comm	-1449
ồn	-1450
ỗi	-1451
vers	-1452
▁mạng	-1453
▁diễn	-1454
▁जारी	-1455
्ड	-1456
ory	-1457
son	-1458
▁डे	-1459
▁bệnh	-1460
▁रख	-1461
▁ind	-1462
▁Theo	-1463
▁sinh	-1464
▁Ar	-1465
edia	-1466
बा	-1467
▁बे	-1468
▁gây	-1469
▁liệu	-1470
▁supp	-1471
▁2006	-1472
▁tham	-1473
▁includ	-1474
ays	-1475
▁स्क	-1476
▁दौरान	-1477
पी	-1478
▁सो	-1479
▁nghị	-1480
▁As	-1481
▁nạn	-1482
▁सभी	-1483
▁phía	-1484
ेष	-1485
▁11	-1486
▁phòng	-1487
▁Sp	-1488
▁आप	-1489
▁xảy	-1490
▁kiện	-1491
▁Mc	-1492
▁her	-1493
▁बात	-1494
uring	-1495
▁ev	-1496
▁them	-1497
▁पूर्व	-1498
▁ऑस्ट्रेलिया	-1499
▁'	-1500
ाने	-1501
ạnh	-1502
▁खिला	-1503
▁स्थित	-1504
ẩn	-1505
▁Ú	-1506
▁तरह	-1507
निया	-1508
▁काम	-1509
▁hoạt	-1510
▁बहुत	-1511
▁attack	-1512
▁la	-1513
▁tội	-1514
क्ति	-1515
▁imp	-1516
▁tục	-1517
दर्	-1518
▁trí	-1519
▁Úc	-1520
▁जन	-1521
▁trọng	-1522
▁18	-1523
▁It	-1524
ेंगे	-1525
▁yêu	-1526
▁đổi	-1527
▁ứng	-1528
▁उनकी	-1529
▁जाता	-1530
ẩm	-1531
म्मीद	-1532
▁cuối	-1533
वं	-1534
ned	-1535
uss	-1536
▁अभ	-1537
▁chiếc	-1538
▁उम्मीद	-1539
ov	-1540
ét	-1541
eral	-1542
▁truyền	-1543
ạc	-1544
ever	-1545
▁बीच	-1546
▁last	-1547
▁पिछले	-1548
ces	-1549
med	-1550
वाई	-1551
ाप्त	-1552
▁chứng	-1553
▁ann	-1554
ाउ	-1555
▁Af	-1556
▁luận	-1557
▁सि	-1558
able	-1559
▁तीन	-1560
▁2007	-1561
▁bình	-1562
ạch	-1563
▁ro	-1564
▁đô	-1565
▁fin	-1566
▁kill	-1567
▁प्रत	-1568
▁अमेरिका	-1569
▁đại	-1570
▁कंप	-1571
▁ảnh	-1572
The	-1573
▁cố	-1574
▁any	-1575
▁दिन	-1576
▁Mar	-1577
▁conf	-1578
gan	-1579
▁only	-1580
▁tiến	-1581
ियम	-1582
▁ता	-1583
▁निक	-1584
▁अंतर	-1585
▁years	-1586
ब्	-1587
ून	-1588
कर्	-1589
outh	-1590
▁giá	-1591
▁nơi	-1592
▁sản	-1593
▁2005	-1594
लो	-1595
▁ear	-1596
▁khí	-1597
▁rem	-1598
▁tòa	-1599
▁tất	-1600
▁टीम	-1601
ating	-1602
▁Những	-1603
▁hay	-1604
▁giảm	-1605
▁against	-1606
ब्ल	-1607
▁phố	-1608
▁reg	-1609
▁पार्ट	-1610
रोध	-1611
▁loc	-1612
▁đoàn	-1613
fore	-1614
▁inf	-1615
▁sách	-1616
▁thay	-1617
▁सदस	-1618
rough	-1619
ाद	-1620
▁car	-1621
▁वाली	-1622
ont	-1623
▁Liên	-1624
▁nghi	-1625
▁official	-1626
ama	-1627
▁बि	-1628
ealand	-1629
ेशन	-1630
▁gọi	-1631
▁साम	-1632
ision	-1633
▁triệu	-1634
ंत	-1635
▁tàu	-1636
▁2008	-1637
▁police	-1638
Ch	-1639
ुद	-1640
lin	-1641
स्प	-1642
▁Go	-1643
▁am	-1644
▁Joh	-1645
▁xác	-1646
▁Zealand	-1647
▁sc	-1648
ause	-1649
ered	-1650
▁trang	-1651
olog	-1652
▁nghĩ	-1653
▁lã	-1654
▁add	-1655
▁बंद	-1656
▁Tổng	-1657
▁three	-1658
30	-1659
ेंट	-1660
ove	-1661
धिक	-1662
▁25	-1663
▁tư	-1664
▁gian	-1665
▁घोषण	-1666
▁trung	-1667
ाइन	-1668
▁Kỳ	-1669
▁en	-1670
▁inter	-1671
▁thường	-1672
र्ट	-1673
▁Com	-1674
▁चुना	-1675
▁phiếu	-1676
र्ण	-1677
▁प्रव	-1678
io	-1679
ửa	-1680
air	-1681
ina	-1682
▁hoặc	-1683
▁करता	-1684
▁देने	-1685
▁घोषणा	-1686
▁could	-1687
▁reported	-1688
▁2004	-1689
▁team	-1690
▁होगा	-1691
वल	-1692
vel	-1693
▁cô	-1694
▁tử	-1695
▁cần	-1696
▁thức	-1697
▁States	-1698
▁air	-1699
▁Iran	-1700
▁उपयोग	-1701
▁ghi	-1702
▁bóng	-1703
▁sáng	-1704
..	-1705
वाद	-1706
▁bet	-1707
▁phạm	-1708
▁thiết	-1709
ied	-1710
ric	-1711
▁bo	-1712
▁chí	-1713
▁giữa	-1714
).	-1715
ोन	-1716
▁cr	-1717
▁जु	-1718
ists	-1719
▁mem	-1720
▁chống	-1721
▁समर्थ	-1722
▁Pr	-1723
▁hệ	-1724
orn	-1725
▁14	-1726
▁resp	-1727
bs	-1728
ेज	-1729
▁Sc	-1730
ầm	-1731
▁điện	-1732
▁आरोप	-1733
▁घटना	-1734
ope	-1735
▁आज	-1736
laim	-1737
ावा	-1738
▁elect	-1739
-1	-1740
ke	-1741
.000	-1742
ện	-1743
ane	-1744
यान	-1745
▁chưa	-1746
▁tuần	-1747
▁chương	-1748
aj	-1749
▁जान	-1750
▁John	-1751
▁दोनों	-1752
▁kế	-1753
▁phản	-1754
▁tiền	-1755
▁पार्टी	-1756
▁अधिकारियों	-1757
ings	-1758
▁Acc	-1759
▁फ्र	-1760
ities	-1761
ternational	-1762
▁tổng	-1763
▁मार्	-1764
ews	-1765
other	-1766
ừng	-1767
▁call	-1768
▁kiến	-1769
".	-1770
ांकि	-1771
▁स्व	-1772
▁nghiệp	-1773
BC	-1774
ít	-1775
ừa	-1776
▁भू	-1777
ital	-1778
▁संघ	-1779
▁माम	-1780
ph	-1781
ậy	-1782
ents	-1783
▁जांच	-1784
▁claim	-1785
ूह	-1786
▁nhóm	-1787
eb	-1788
ằm	-1789
ual	-1790
▁fl	-1791
▁लि	-1792
▁quá	-1793
ution	-1794
▁found	-1795
▁On	-1796
▁अव	-1797
▁thị	-1798
▁trả	-1799
▁मौत	-1800
▁khỏi	-1801
▁ấy	-1802
▁100	-1803
▁cur	-1804
▁des	-1805
▁tạo	-1806
▁made	-1807
▁ngoài	-1808
▁पहुंच	-1809
ध्य	-1810
▁rele	-1811
▁vòng	-1812
▁सुरक्षा	-1813
ale	-1814
्रा	-1815
▁đua	-1816
▁Canada	-1817
▁30	-1818
▁50	-1819
▁nổ	-1820
▁biệt	-1821
▁cons	-1822
▁यु	-1823
▁thì	-1824
▁vài	-1825
▁खेल	-1826
▁phép	-1827
मो	-1828
▁फै	-1829
▁loại	-1830
▁जाएगा	-1831
▁vệ	-1832
▁law	-1833
▁may	-1834
▁thi	-1835
▁kinh	-1836
▁इरा	-1837
▁फिर	-1838
▁nhiệm	-1839
▁before	-1840
▁According	-1841
ोध	-1842
माण	-1843
▁नी	-1844
▁pla	-1845
▁mon	-1846
▁week	-1847
▁इसके	-1848
▁प्रभाव	-1849
▁Hoa	-1850
▁announ	-1851
Th	-1852
णी	-1853
▁chuyển	-1854
▁country	-1855
any	-1856
▁मत	-1857
क्रम	-1858
▁mất	-1859
▁đảng	-1860
▁हालांकि	-1861
जू	-1862
चना	-1863
▁him	-1864
ाली	-1865
▁since	-1866
▁डि	-1867
very	-1868
▁आगे	-1869
▁देख	-1870
▁विश्व	-1871
ुक	-1872
्छ	-1873
▁bên	-1874
▁vận	-1875
▁tiếng	-1876
▁Ro	-1877
▁sở	-1878
ance	-1879
orth	-1880
▁war	-1881
▁sống	-1882
▁khách	-1883
च्छ	-1884
▁इस्	-1885
▁मैं	-1886
ex	-1887
ix	-1888
ty	-1889
▁dù	-1890
ưới	-1891
र्च	-1892
वास	-1893
▁prov	-1894
ug	-1895
ted	-1896
▁इसे	-1897
▁tiêu	-1898
su	-1899
ưu	-1900
्ता	-1901
▁kn	-1902
▁चल	-1903
ween	-1904
कारी	-1905
▁thư	-1906
▁नाम	-1907
▁13	-1908
▁near	-1909
▁stat	-1910
owever	-1911
eg	-1912
लय	-1913
▁muốn	-1914
▁चुनाव	-1915
▁million	-1916
▁अस	-1917
▁दि	-1918
▁kể	-1919
▁स्वा	-1920
डी	-1921
▁सह	-1922
▁कान	-1923
ction	-1924
▁सकते	-1925
ise	-1926
▁def	-1927
▁đình	-1928
▁while	-1929
ợi	-1930
▁ली	-1931
ोजना	-1932
▁nên	-1933
▁शहर	-1934
▁cung	-1935
▁Australia	-1936
ỏa	-1937
eor	-1938
▁ít	-1939
▁tho	-1940
▁हिस्	-1941
ंब	-1942
▁X	-1943
bers	-1944
▁केवल	-1945
लि	-1946
श्य	-1947
▁ये	-1948
aking	-1949
▁York	-1950
▁high	-1951
▁lãnh	-1952
▁invest	-1953
▁व्यक्ति	-1954
▁ủng	-1955
▁Scot	-1956
▁Minister	-1957
rid	-1958
▁आत	-1959
ving	-1960
meric	-1961
▁thiệt	-1962
▁Cal	-1963
▁bel	-1964
▁giao	-1965
▁group	-1966
▁between	-1967
ुरु	-1968
▁आव	-1969
ency	-1970
▁eff	-1971
▁tập	-1972
्ला	-1973
▁वै	-1974
▁phụ	-1975
▁prot	-1976
क्षण	-1977
▁Hai	-1978
क्ट	-1979
▁चला	-1980
▁hiệu	-1981
ward	-1982
▁Fran	-1983
▁समूह	-1984
▁milit	-1985
▁मंत्री	-1986
rib	-1987
▁vot	-1988
▁minh	-1989
▁mười	-1990
▁killed	-1991
▁प्रदर्	-1992
ॉट	-1993
ậu	-1994
▁if	-1995
▁kiểm	-1996
▁during	-1997
झे	-1998
ष्	-1999
क्ता	-2000
úp	-2001
▁गु	-2002
▁दक्ष	-2003
▁चाहिए	-2004
▁second	-2005
ool	-2006
▁De	-2007
▁उसे	-2008
erson	-2009
▁पत्र	-2010
Tôi	-2011
ike	-2012
ouse	-2013
▁phá	-2014
▁गिर	-2015
▁vùng	-2016
ery	-2017
▁ngôn	-2018
▁spok	-2019
काल	-2020
▁Ab	-2021
Chúng	-2022
▁triển	-2023
▁ब्रिट	-2024
ney	-2025
ret	-2026
▁Wh	-2027
ख्या	-2028
▁hòa	-2029
▁जीत	-2030
▁अध्य	-2031
दि	-2032
प्र	-2033
▁17	-2034
▁Lu	-2035
▁उत्त	-2036
▁President	-2037
▁where	-2038
▁दक्षि	-2039
ink	-2040
▁16	-2041
▁just	-2042
▁उसके	-2043
▁today	-2044
दार	-2045
▁mức	-2046
▁tác	-2047
▁xem	-2048
▁This	-2049
▁through	-2050
ọn	-2051
ेंस	-2052
▁At	-2053
▁tỉ	-2054
leg	-2055
▁198	-2056
▁chu	-2057
▁एवं	-2058
पूर्ण	-2059
▁खिलाफ	-2060
▁Americ	-2061
We	-2062
▁ऊ	-2063
▁vũ	-2064
▁बिल	-2065
▁show	-2066
óa	-2067
▁fe	-2068
▁ओर	-2069
▁cap	-2070
▁đốc	-2071
▁अभी	-2072
resent	-2073
▁Chính	-2074
les	-2075
ल्ड	-2076
▁Mr	-2077
atch	-2078
lear	-2079
▁sur	-2080
▁four	-2081
▁nghiên	-2082
इन	-2083
तों	-2084
्ले	-2085
▁गो	-2086
▁Pal	-2087
▁biển	-2088
▁state	-2089
▁tướng	-2090
▁विरोध	-2091
गर	-2092
चे	-2093
urn	-2094
▁rel	-2095
▁करे	-2096
▁what	-2097
▁current	-2098
ern	-2099
▁पता	-2100
▁around	-2101
ặp	-2102
fer	-2103
द्य	-2104
▁lúc	-2105
▁support	-2106
oot	-2107
▁hoàn	-2108
ss	-2109
इस	-2110
ourt	-2111
▁stud	-2112
50	-2113
ोड़	-2114
ific	-2115
▁mạnh	-2116
▁vide	-2117
▁विशेष	-2118
▁शुरुआ	-2119
att	-2120
ood	-2121
▁Ob	-2122
ible	-2123
श्यक	-2124
ollow	-2125
▁most	-2126
way	-2127
यास	-2128
▁24	-2129
▁रॉ	-2130
▁tay	-2131
▁đều	-2132
▁चार	-2133
▁Brit	-2134
▁जिसे	-2135
▁because	-2136
ấm	-2137
▁ठ	-2138
रने	-2139
स्फ	-2140
▁Br	-2141
▁kỳ	-2142
▁घर	-2143
िकों	-2144
▁end	-2145
▁nam	-2146
▁उत्	-2147
▁Comm	-2148
▁đóng	-2149
▁death	-2150
▁समर्थन	-2151
हाय	-2152
ony	-2153
ायर	-2154
osed	-2155
▁now	-2156
▁nếu	-2157
▁ter	-2158
▁xét	-2159
▁down	-2160
ủy	-2161
ank	-2162
amil	-2163
तमान	-2164
▁conc	-2165
▁start	-2166
ower	-2167
▁tương	-2168
▁संभाव	-2169
▁प्रयास	-2170
▁play	-2171
▁प्रश	-2172
▁महिला	-2173
फल	-2174
▁स्थानीय	-2175
ắp	-2176
▁Ba	-2177
oman	-2178
▁dầu	-2179
▁you	-2180
▁phóng	-2181
▁sever	-2182
▁trách	-2183
yst	-2184
▁ला	-2185
ghan	-2186
▁hel	-2187
▁Bush	-2188
▁well	-2189
▁आवश्यक	-2190
co	-2191
ायल	-2192
iê	-2193
ier	-2194
row	-2195
▁did	-2196
तन	-2197
ượt	-2198
▁such	-2199
uth	-2200
ẳng	-2201
▁mọi	-2202
▁पर्	-2203
▁area	-2204
▁सेना	-2205
▁investig	-2206
▁president	-2207
▁Rep	-2208
▁bài	-2209
▁Geor	-2210
▁world	-2211
▁वर्तमान	-2212
...	-2213
मुख	-2214
श्च	-2215
ting	-2216
िक्ष	-2217
▁run	-2218
▁इंट	-2219
▁told	-2220
▁hưởng	-2221
धि	-2222
्यु	-2223
▁Ad	-2224
▁Col	-2225
▁inj	-2226
▁भाग	-2227
▁मही	-2228
earch	-2229
िटी	-2230
▁Be	-2231
ones	-2232
प्ता	-2233
ॉर्ड	-2234
▁bạn	-2235
▁sch	-2236
▁sáu	-2237
▁chất	-2238
▁thúc	-2239
ष्ट्रीय	-2240
▁Afghan	-2241
ble	-2242
con	-2243
▁rõ	-2244
inews	-2245
▁back	-2246
▁month	-2247
ised	-2248
▁Bar	-2249
था	-2250
ताल	-2251
▁तै	-2252
▁नए	-2253
▁पद	-2254
ious	-2255
▁Air	-2256
▁both	-2257
▁दुर्	-2258
▁thuộc	-2259
▁जिन्ह	-2260
▁Wikinews	-2261
und	-2262
्रो	-2263
▁Tuy	-2264
▁bán	-2265
▁phán	-2266
▁दावा	-2267
▁प्रमुख	-2268
uc	-2269
मार	-2270
▁mục	-2271
▁num	-2272
▁दर्	-2273
▁cộng	-2274
▁many	-2275
▁संबंध	-2276
gr	-2277
▁रिक	-2278
ondon	-2279
▁जबकि	-2280
▁place	-2281
डा	-2282
▁[	-2283
वरी	-2284
ices	-2285
ines	-2286
▁Pak	-2287
▁vọng	-2288
▁पहली	-2289
▁बाहर	-2290
▁सहाय	-2291
▁hoạch	-2292
▁कंपनी	-2293
दे	-2294
alk	-2295
▁Gr	-2296
ंद्र	-2297
▁Eur	-2298
स्फोट	-2299
▁मिलियन	-2300
▁statement	-2301
ão	-2302
▁Â	-2303
erv	-2304
▁चे	-2305
▁Par	-2306
▁cửa	-2307
▁đàn	-2308
▁मार	-2309
ments	-2310
ीडिया	-2311
ner	-2312
uồn	-2313
▁sư	-2314
icro	-2315
tain	-2316
▁fire	-2317
▁सेवा	-2318
▁South	-2319
▁xuống	-2320
ेली	-2321
▁Sy	-2322
▁रोक	-2323
▁विभ	-2324
▁2003	-2325
▁giúp	-2326
▁विस्फोट	-2327
▁Pakistan	-2328
णाम	-2329
▁Co	-2330
▁गै	-2331
ured	-2332
▁tốt	-2333
ative	-2334
▁oper	-2335
▁स्थिति	-2336
ics	-2337
▁वाप	-2338
xt	-2339
वन	-2340
वाल	-2341
▁Pe	-2342
line	-2343
ries	-2344
▁chi	-2345
▁London	-2346
▁परिणाम	-2347
.5	-2348
ín	-2349
▁अफ	-2350
▁tích	-2351
eh	-2352
▁Nam	-2353
▁Sau	-2354
▁vật	-2355
▁contin	-2356
▁including	-2357
20	-2358
िज	-2359
▁cảm	-2360
▁nữa	-2361
ester	-2362
▁danh	-2363
▁कर्म	-2364
▁bà	-2365
▁एज	-2366
▁तब	-2367
▁हू	-2368
ures	-2369
▁Pol	-2370
▁बच्च	-2371
▁प्रधान	-2372
रण	-2373
▁(1	-2374
▁40	-2375
▁khả	-2376
▁sân	-2377
▁Russ	-2378
▁local	-2379
▁प्राप्त	-2380
▁Australian	-2381
iếm	-2382
करण	-2383
▁dep	-2384
▁leg	-2385
▁vậy	-2386
▁संप	-2387
▁Obama	-2388
▁यूरोप	-2389
ोस	-2390
▁0	-2391
जूद	-2392
▁Am	-2393
▁नौ	-2394
rest	-2395
▁lửa	-2396
▁occ	-2397
▁Mich	-2398
▁expl	-2399
▁लेकर	-2400
▁thuốc	-2401
▁follow	-2402
बह	-2403
मै	-2404
ेम	-2405
र्क	-2406
▁आई	-2407
ives	-2408
▁Năm	-2409
▁đơn	-2410
▁एयर	-2411
▁mang	-2412
▁take	-2413
▁announced	-2414
ूर	-2415
ãng	-2416
ांस	-2417
alth	-2418
▁hạn	-2419
▁she	-2420
▁nguy	-2421
▁sign	-2422
▁कहना	-2423
▁प्रवक्ता	-2424
rew	-2425
तिक	-2426
ặng	-2427
▁vô	-2428
▁then	-2429
▁हमला	-2430
▁public	-2431
ene	-2432
▁बद	-2433
ajor	-2434
▁Con	-2435
▁tiết	-2436
▁व्या	-2437
▁right	-2438
ms	-2439
▁our	-2440
▁trẻ	-2441
▁घंट	-2442
▁अपना	-2443
▁nguồn	-2444
mp	-2445
als	-2446
िका	-2447
▁dài	-2448
▁दूसरे	-2449
▁योजना	-2450
▁विमान	-2451
ùa	-2452
यह	-2453
माल	-2454
ांच	-2455
▁chế	-2456
▁ent	-2457
▁gặp	-2458
▁win	-2459
ility	-2460
urity	-2461
▁châu	-2462
▁dưới	-2463
▁ngay	-2464
▁rece	-2465
▁says	-2466
ोक	-2467
▁ac	-2468
▁ऑफ	-2469
▁Tây	-2470
▁ass	-2471
ave	-2472
ley	-2473
▁फिल	-2474
▁Công	-2475
▁diện	-2476
▁सकती	-2477
▁belie	-2478
▁khủng	-2479
▁video	-2480
▁प्रदर्शन	-2481
ety	-2482
ful	-2483
▁bl	-2484
▁đặc	-2485
▁समा	-2486
▁उसने	-2487
▁spokes	-2488
ets	-2489
imes	-2490
▁क्ल	-2491
order	-2492
▁phút	-2493
▁World	-2494
▁bốn	-2495
▁due	-2496
▁बर्	-2497
▁trạng	-2498
▁nghiệm	-2499
▁stated	-2500
led	-2501
ख्य	-2502
▁Âu	-2503
▁day	-2504
▁tai	-2505
▁ऐसा	-2506
TC	-2507
ँच	-2508
▁21	-2509
▁आग	-2510
▁खु	-2511
▁Nga	-2512
▁det	-2513
▁own	-2514
▁đặt	-2515
▁कना	-2516
▁phân	-2517
ạy	-2518
ाइट	-2519
▁आय	-2520
▁बन	-2521
▁कोश	-2522
▁समुद	-2523
▁giành	-2524
शनल	-2525
read	-2526
घटना	-2527
▁ins	-2528
▁poin	-2529
▁दिखा	-2530
ãi	-2531
दम	-2532
बे	-2533
ứa	-2534
ंबर	-2535
▁hỗ	-2536
▁sm	-2537
ivers	-2538
▁News	-2539
▁giết	-2540
▁उत्प	-2541
ission	-2542
भव	-2543
▁कल	-2544
ियान	-2545
▁Pháp	-2546
▁requ	-2547
▁đứng	-2548
▁saying	-2549
▁military	-2550
▁officials	-2551
cu	-2552
▁झ	-2553
rat	-2554
ange	-2555
▁Thủ	-2556
▁khai	-2557
osition	-2558
▁tù	-2559
ison	-2560
▁And	-2561
▁news	-2562
▁सदस्य	-2563
▁Palest	-2564
सान	-2565
▁hạt	-2566
्यालय	-2567
▁उनका	-2568
▁Người	-2569
▁appro	-2570
▁least	-2571
▁दक्षिण	-2572
ुट	-2573
ỏng	-2574
▁ký	-2575
▁एड	-2576
रिया	-2577
▁Hội	-2578
▁tối	-2579
▁ड्र	-2580
ather	-2581
▁nhau	-2582
▁phục	-2583
▁thuật	-2584
▁दुर्घटना	-2585
ियर	-2586
▁Sch	-2587
▁मृत	-2588
anc	-2589
ames	-2590
rect	-2591
soft	-2592
▁Chr	-2593
▁Ngh	-2594
▁duy	-2595
▁Đại	-2596
▁incre	-2597
▁यात्र	-2598
▁according	-2599
by	-2600
ism	-2601
ॉलर	-2602
▁Bắc	-2603
esday	-2604
▁died	-2605
▁इराक	-2606
▁Micro	-2607
▁सप्ता	-2608
फ्त	-2609
▁op	-2610
port	-2611
ारों	-2612
▁hiệp	-2613
▁देशों	-2614
▁company	-2615
एन	-2616
हत	-2617
hip	-2618
च्च	-2619
▁रि	-2620
ross	-2621
▁cái	-2622
▁several	-2623
टा	-2624
सन	-2625
unch	-2626
ार्ड	-2627
▁Dav	-2628
▁निय	-2629
▁मिन	-2630
▁need	-2631
▁plan	-2632
▁सर्व	-2633
▁members	-2634
▁National	-2635
af	-2636
elf	-2637
▁196	-2638
▁bắn	-2639
▁mặc	-2640
ystem	-2641
▁head	-2642
▁बयान	-2643
▁those	-2644
फी	-2645
▁कॉ	-2646
▁Sun	-2647
ology	-2648
▁Mười	-2649
▁serv	-2650
▁अधिकारी	-2651
min	-2652
▁đổ	-2653
▁ती	-2654
▁sub	-2655
▁reports	-2656
▁Microsoft	-2657
ey	-2658
जर	-2659
ife	-2660
▁ज़	-2661
stit	-2662
▁McC	-2663
▁five	-2664
▁जैसे	-2665
▁पांच	-2666
▁nguyên	-2667
जब	-2668
▁चि	-2669
ants	-2670
emoc	-2671
ians	-2672
▁chị	-2673
▁get	-2674
▁set	-2675
▁श्र	-2676
्यादा	-2677
▁tịch	-2678
▁used	-2679
▁छोड़	-2680
▁मारे	-2681
▁श्री	-2682
▁Europe	-2683
एं	-2684
स्क	-2685
▁एम	-2686
vent	-2687
शिया	-2688
▁Man	-2689
▁đáng	-2690
▁संख्या	-2691
▁released	-2692
▁xử	-2693
▁शु	-2694
ales	-2695
▁mỗi	-2696
ately	-2697
▁होता	-2698
▁विदेश	-2699
ग्	-2700
ract	-2701
rong	-2702
▁ext	-2703
▁इला	-2704
▁dùng	-2705
▁poss	-2706
▁đoạn	-2707
▁inform	-2708
▁शुरुआत	-2709
▁Afghanistan	-2710
ute	-2711
▁br	-2712
▁mùa	-2713
▁ret	-2714
▁web	-2715
▁next	-2716
▁जाना	-2717
▁न्या	-2718
▁सम्म	-2719
ee	-2720
धा	-2721
alf	-2722
arty	-2723
ject	-2724
ार्क	-2725
▁Chủ	-2726
▁बजे	-2727
▁camp	-2728
▁होगी	-2729
चित	-2730
त्व	-2731
▁BBC	-2732
▁तेल	-2733
▁hour	-2734
▁डॉलर	-2735
▁produ	-2736
▁कोशिश	-2737
▁जिससे	-2738
▁cú	-2739
▁mở	-2740
▁Sec	-2741
▁हमले	-2742
▁child	-2743
▁chung	-2744
▁सहायता	-2745
▁incident	-2746
▁ऑस्ट्रेलियाई	-2747
ूत	-2748
omen	-2749
▁hại	-2750
स्तान	-2751
▁Nhật	-2752
▁long	-2753
▁क्या	-2754
▁chuẩn	-2755
▁trích	-2756
▁Scotland	-2757
मत	-2758
loy	-2759
uel	-2760
ield	-2761
▁Eng	-2762
▁She	-2763
▁दिए	-2764
▁माइ	-2765
▁मुक	-2766
uthor	-2767
तेमाल	-2768
▁nhập	-2769
eneral	-2770
▁nghĩa	-2771
▁इस्तेमाल	-2772
▁राष्ट्रीय	-2773
यन	-2774
usp	-2775
▁27	-2776
▁Car	-2777
▁opp	-2778
▁तौर	-2779
▁trực	-2780
▁these	-2781
ael	-2782
▁kẻ	-2783
▁nỗ	-2784
ason	-2785
▁col	-2786
▁buổi	-2787
▁जहां	-2788
ची	-2789
com	-2790
▁समझ	-2791
स्ताव	-2792
▁thẩm	-2793
▁từng	-2794
▁वाला	-2795
▁allow	-2796
▁number	-2797
▁recent	-2798
▁should	-2799
osp	-2800
▁पो	-2801
▁अंत	-2802
▁मूल	-2803
▁2010	-2804
▁băng	-2805
▁susp	-2806
▁सुबह	-2807
▁Prime	-2808
▁मुख्य	-2809
▁system	-2810
▁countries	-2811
शा	-2812
तिम	-2813
वाह	-2814
▁For	-2815
▁Sen	-2816
▁Vào	-2817
▁độc	-2818
ished	-2819
▁fore	-2820
▁build	-2821
▁युद्ध	-2822
▁प्रस्ताव	-2823
▁कार्यक्रम	-2824
ìn	-2825
यल	-2826
▁ना	-2827
bert	-2828
▁hết	-2829
▁major	-2830
▁called	-2831
▁expected	-2832
ived	-2833
▁bàn	-2834
vious	-2835
▁caus	-2836
▁help	-2837
▁remain	-2838
▁दुनिया	-2839
एम	-2840
▁NA	-2841
▁câu	-2842
▁đạt	-2843
▁एंड	-2844
▁नाग	-2845
▁game	-2846
ij	-2847
ọc	-2848
:00	-2849
ird	-2850
arge	-2851
uman	-2852
मेंट	-2853
▁dif	-2854
▁hỏi	-2855
▁oil	-2856
▁chịu	-2857
▁हवाई	-2858
▁direct	-2859
▁ज्यादा	-2860
▁सप्ताह	-2861
▁lệ	-2862
▁tờ	-2863
istr	-2864
नाइट	-2865
िप्प	-2866
▁थीं	-2867
ament	-2868
क्षित	-2869
▁Cộng	-2870
▁cent	-2871
▁súng	-2872
▁अंतिम	-2873
▁result	-2874
ins	-2875
्टी	-2876
▁mô	-2877
ness	-2878
▁hồi	-2879
▁sit	-2880
स्थ्य	-2881
▁chấp	-2882
▁giám	-2883
▁make	-2884
▁test	-2885
▁every	-2886
▁hướng	-2887
▁another	-2888
kh	-2889
ặn	-2890
▁cá	-2891
mber	-2892
▁bảy	-2893
▁đảo	-2894
▁गति	-2895
▁dựng	-2896
▁mark	-2897
▁ninh	-2898
▁thích	-2899
It	-2900
टन	-2901
▁23	-2902
▁वो	-2903
▁bại	-2904
▁khó	-2905
▁nổi	-2906
▁तैय	-2907
iforn	-2908
धिकार	-2909
▁spec	-2910
▁अस्प	-2911
ternet	-2912
▁still	-2913
ửi	-2914
▁22	-2915
ened	-2916
ogle	-2917
▁Pro	-2918
▁del	-2919
तंत्र	-2920
▁cond	-2921
▁अच्छ	-2922
▁व्यव	-2923
ifornia	-2924
▁chuyến	-2925
▁केंद्र	-2926
oy	-2927
आई	-2928
ựu	-2929
urs	-2930
▁Gu	-2931
▁बम	-2932
▁bus	-2933
▁dri	-2934
▁परी	-2935
▁फैस	-2936
cient	-2937
▁टिप्प	-2938
▁महीने	-2939
▁former	-2940
▁international	-2941
▁Cl	-2942
▁Cu	-2943
ator	-2944
ular	-2945
वादी	-2946
▁Bản	-2947
▁Dân	-2948
त्कार	-2949
▁held	-2950
▁took	-2951
नाइटेड	-2952
ospital	-2953
्ब	-2954
▁tỷ	-2955
ourn	-2956
ष्टि	-2957
▁जिम	-2958
▁संग	-2959
▁city	-2960
▁रहने	-2961
ipedia	-2962
▁alleg	-2963
▁polit	-2964
▁करेंगे	-2965
▁नागरिक	-2966
▁Indones	-2967
▁स्वास्थ्य	-2968
▁California	-2969
SA	-2970
्क	-2971
ock	-2972
ared	-2973
▁ref	-2974
▁văn	-2975
▁phạt	-2976
▁ढ	-2977
▁Re	-2978
▁bão	-2979
▁sức	-2980
▁organ	-2981
▁कानून	-2982
▁रिकॉर्ड	-2983
काश	-2984
▁एन	-2985
▁गं	-2986
▁टे	-2987
view	-2988
▁gửi	-2989
▁very	-2990
▁कहते	-2991
▁करेगा	-2992
▁मामले	-2993
▁यूनाइटेड	-2994
ands	-2995
ling	-2996
▁dục	-2997
▁lợi	-2998
▁six	-2999
धारित	-3000
▁issu	-3001
▁sent	-3002
▁बड़े	-3003
▁British	-3004
yan	-3005
ामा	-3006
▁UN	-3007
▁tố	-3008
▁Lan	-3009
▁tak	-3010
▁रखा	-3011
▁सुन	-3012
ज्ञान	-3013
▁Frid	-3014
▁khoa	-3015
▁vict	-3016
▁पूरी	-3017
▁launch	-3018
▁However	-3019
ody	-3020
मैं	-3021
ages	-3022
▁hóa	-3023
▁họp	-3024
▁use	-3025
▁Đức	-3026
▁वेब	-3027
▁हूं	-3028
▁main	-3029
▁nhằm	-3030
▁đông	-3031
▁स्वी	-3032
▁arrest	-3033
▁person	-3034
▁Wikipedia	-3035
ưng	-3036
▁áp	-3037
▁लड़	-3038
▁days	-3039
▁माना	-3040
▁attem	-3041
▁इंटरने	-3042
▁election	-3043
aly	-3044
▁हर	-3045
ार्व	-3046
▁pri	-3047
▁won	-3048
▁xây	-3049
स्थित	-3050
▁Cent	-3051
▁invol	-3052
▁water	-3053
gg	-3054
na	-3055
pl	-3056
ệt	-3057
bia	-3058
apan	-3059
▁Sáu	-3060
▁dam	-3061
▁hãng	-3062
▁famil	-3063
▁1,	-3064
ized	-3065
▁cơn	-3066
▁fil	-3067
▁जॉन	-3068
▁meet	-3069
▁House	-3070
▁thuận	-3071
▁अभियान	-3072
ीप	-3073
रों	-3074
ाया	-3075
▁my	-3076
▁Hồi	-3077
▁गोल	-3078
▁lịch	-3079
▁tinh	-3080
▁viol	-3081
▁आयोज	-3082
▁इसका	-3083
▁बिना	-3084
▁स्तर	-3085
ournal	-3086
emocrat	-3087
▁Friday	-3088
▁Google	-3089
ror	-3090
uck	-3091
भीर	-3092
▁बो	-3093
▁crit	-3094
▁phim	-3095
▁want	-3096
▁मिनट	-3097
▁व्याप	-3098
▁record	-3099
▁परिवार	-3100
1,	-3101
bo	-3102
रान	-3103
work	-3104
ोर्ड	-3105
▁giả	-3106
▁हास	-3107
▁lệnh	-3108
▁pass	-3109
▁चर्च	-3110
▁press	-3111
▁शुक्र	-3112
▁स्पष्ट	-3113
कल	-3114
the	-3115
वरण	-3116
▁इं	-3117
स्तव	-3118
▁sao	-3119
▁तथा	-3120
▁gắng	-3121
▁सीने	-3122
▁जानकारी	-3123
ंघ	-3124
गत	-3125
ूप	-3126
ữu	-3127
rol	-3128
▁दौ	-3129
ired	-3130
ियां	-3131
्यान	-3132
▁Mon	-3133
▁खोज	-3134
▁जाप	-3135
▁दूर	-3136
▁पेश	-3137
velop	-3138
▁kiếm	-3139
▁thảo	-3140
▁David	-3141
▁Japan	-3142
▁court	-3143
▁बनाने	-3144
▁महत्व	-3145
▁हमारे	-3146
▁develop	-3147
▁American	-3148
ूस	-3149
र्ष	-3150
िस्	-3151
▁Pa	-3152
▁एस	-3153
▁197	-3154
▁hữu	-3155
▁nhỏ	-3156
▁हों	-3157
▁chặn	-3158
▁ngăn	-3159
▁घायल	-3160
▁पाया	-3161
▁party	-3162
▁हासिल	-3163
▁Michael	-3164
sh	-3165
ầy	-3166
हार	-3167
▁Or	-3168
lier	-3169
uyết	-3170
year	-3171
लाइन	-3172
▁nội	-3173
▁2000	-3174
▁like	-3175
▁lính	-3176
▁मांग	-3177
▁संगठ	-3178
▁Party	-3179
▁thanh	-3180
▁पर्या	-3181
▁लगाया	-3182
▁सदस्यों	-3183
धी	-3184
enn	-3185
ull	-3186
▁Se	-3187
▁cư	-3188
▁ची	-3189
▁मद	-3190
atur	-3191
िस्ट	-3192
▁काउ	-3193
▁मील	-3194
क्रेट	-3195
▁soát	-3196
▁sóng	-3197
▁प्रतिनि	-3198
▁आवश्यकता	-3199
कट	-3200
रल	-3201
its	-3202
▁bé	-3203
pped	-3204
▁ऑफ़	-3205
erman	-3206
gency	-3207
▁China	-3208
▁power	-3209
▁प्रत्य	-3210
▁शुक्रवार	-3211
1.	-3212
aign	-3213
स्या	-3214
▁tức	-3215
▁They	-3216
▁half	-3217
▁rest	-3218
▁trăm	-3219
▁सीमा	-3220
urther	-3221
ब्ल्यू	-3222
▁स्टेट	-3223
मन	-3224
जरा	-3225
हां	-3226
▁Sw	-3227
▁Tư	-3228
▁mỏ	-3229
▁सै	-3230
▁bro	-3231
▁hủy	-3232
▁kêu	-3233
▁वापस	-3234
्राष्ट्रीय	-3235
2.	-3236
gy	-3237
ria	-3238
▁ké	-3239
▁हा	-3240
orts	-3241
used	-3242
द्धि	-3243
▁mối	-3244
▁put	-3245
▁मदद	-3246
▁देखा	-3247
▁समाप्त	-3248
▁previous	-3249
ậm	-3250
ắm	-3251
chn	-3252
ese	-3253
ल्प	-3254
ाइम	-3255
▁Tu	-3256
▁lạc	-3257
▁लाग	-3258
▁case	-3259
▁chơi	-3260
▁आतंक	-3261
▁occur	-3262
▁विचार	-3263
▁national	-3264
ạp	-3265
ाइल	-3266
ालय	-3267
▁lộ	-3268
त्या	-3269
▁ask	-3270
▁dem	-3271
ified	-3272
▁chạy	-3273
▁phẩm	-3274
▁rộng	-3275
▁मिला	-3276
▁exper	-3277
▁मीडिया	-3278
▁information	-3279
टल	-3280
ेक	-3281
Ủy	-3282
ief	-3283
िता	-3284
▁60	-3285
▁80	-3286
▁गि	-3287
▁lưu	-3288
▁pop	-3289
▁2009	-3290
▁Cảnh	-3291
▁biên	-3292
▁घंटे	-3293
▁प्रो	-3294
▁रखने	-3295
मंत्री	-3296
▁khiến	-3297
▁thiếu	-3298
▁प्रेस	-3299
▁मंत्र	-3300
▁सैन्य	-3301
▁ब्रिटिश	-3302
▁security	-3303
pe	-3304
र्न	-3305
ाउन	-3306
▁gó	-3307
▁hu	-3308
▁जल	-3309
ided	-3310
▁आने	-3311
▁even	-3312
▁अगले	-3313
▁बड़ी	-3314
▁phỏng	-3315
▁उत्पाद	-3316
▁Democrat	-3317
सद	-3318
ams	-3319
ताव	-3320
थित	-3321
मैन	-3322
ाला	-3323
▁ai	-3324
स्था	-3325
▁विल	-3326
▁dành	-3327
▁लेने	-3328
ington	-3329
▁confir	-3330
▁समस्या	-3331
esterday	-3332
ज़ी	-3333
दों	-3334
र्ड	-3335
ल्ल	-3336
▁वज	-3337
iver	-3338
▁जवा	-3339
▁महा	-3340
▁thần	-3341
▁trái	-3342
▁इससे	-3343
▁डेमो	-3344
▁गंभीर	-3345
▁author	-3346
▁जिन्होंने	-3347
ani	-3348
▁डी	-3349
▁Ủy	-3350
▁cấm	-3351
▁नुक	-3352
▁मैच	-3353
▁रात	-3354
▁same	-3355
retary	-3356
▁ngoại	-3357
▁पुष्टि	-3358
▁International	-3359
▁अंतर्राष्ट्रीय	-3360
▁Do	-3361
▁ed	-3362
urch	-3363
▁Ham	-3364
▁Nhà	-3365
▁saf	-3366
ended	-3367
thern	-3368
श्चिम	-3369
▁नेता	-3370
orning	-3371
▁known	-3372
▁polic	-3373
artment	-3374
▁नुकसान	-3375
iversity	-3376
▁अस्पताल	-3377
धे	-3378
ớm	-3379
ann	-3380
til	-3381
▁El	-3382
ying	-3383
▁All	-3384
▁est	-3385
▁yếu	-3386
▁ước	-3387
▁तुल	-3388
▁पार	-3389
▁सोम	-3390
▁cánh	-3391
▁women	-3392
▁वास्तव	-3393
:30	-3394
arm	-3395
els	-3396
ंता	-3397
▁Fl	-3398
▁sơ	-3399
▁đe	-3400
▁भर	-3401
cess	-3402
ार्थ	-3403
ब्लिक	-3404
▁Hiệp	-3405
▁biến	-3406
▁quay	-3407
▁इजरा	-3408
▁पानी	-3409
▁trans	-3410
▁सार्व	-3411
▁chuyện	-3412
▁प्रतिश	-3413
▁संभावना	-3414
-0	-3415
बल	-3416
ॉक	-3417
ept	-3418
ott	-3419
rem	-3420
▁Họ	-3421
▁hạ	-3422
▁đá	-3423
▁दर	-3424
▁adv	-3425
▁met	-3426
▁vừa	-3427
▁साइ	-3428
▁came	-3429
▁home	-3430
▁kích	-3431
▁जवाब	-3432
▁देते	-3433
▁बनाए	-3434
▁taken	-3435
▁school	-3436
▁प्रदान	-3437
▁without	-3438
gin	-3439
ury	-3440
ense	-3441
raft	-3442
ग्रह	-3443
▁San	-3444
▁aff	-3445
▁वजह	-3446
नीतिक	-3447
▁nhạc	-3448
▁गोली	-3449
ursday	-3450
▁crash	-3451
▁doanh	-3452
▁परीक्षण	-3453
ico	-3454
ंदन	-3455
▁अद	-3456
utes	-3457
ॉर्क	-3458
▁अलग	-3459
▁इंड	-3460
▁चीन	-3461
▁जहाज	-3462
▁निर्ण	-3463
▁nghiêm	-3464
▁टिप्पणी	-3465
▁Thursday	-3466
▁प्रधानमंत्री	-3467
▁đủ	-3468
ases	-3469
soci	-3470
ॉर्ज	-3471
▁You	-3472
▁chú	-3473
▁phi	-3474
▁sớm	-3475
▁trụ	-3476
▁अला	-3477
▁पीछ	-3478
ained	-3479
▁miss	-3480
▁इसकी	-3481
▁लंदन	-3482
▁लगता	-3483
▁मार्च	-3484
▁सूचना	-3485
कर्ताओं	-3486
▁Republic	-3487
pr	-3488
ọa	-3489
हरा	-3490
ांत	-3491
्मे	-3492
▁gu	-3493
▁hy	-3494
▁रे	-3495
iêng	-3496
▁Gre	-3497
▁men	-3498
▁nằm	-3499
conom	-3500
▁cháy	-3501
▁quản	-3502
▁viết	-3503
▁charg	-3504
▁chuyên	-3505
▁पत्रकार	-3506
▁campaign	-3507
▁hospital	-3508
▁डेमोक्रेट	-3509
FA	-3510
for	-3511
▁cổ	-3512
▁ob	-3513
ored	-3514
▁sửa	-3515
▁अति	-3516
▁इंग	-3517
▁ngân	-3518
idence	-3519
▁later	-3520
▁चेताव	-3521
▁Thượng	-3522
▁effect	-3523
Ấn	-3524
ặm	-3525
▁—	-3526
षित	-3527
ासन	-3528
जनिक	-3529
▁lái	-3530
▁chối	-3531
ection	-3532
▁North	-3533
▁media	-3534
▁अनुमान	-3535
▁गिरफ्त	-3536
▁वर्षों	-3537
▁समाचार	-3538
-2	-3539
मि	-3540
aza	-3541
tic	-3542
▁Bl	-3543
▁tả	-3544
▁मो	-3545
▁Ấn	-3546
▁Mus	-3547
▁dặm	-3548
▁बैठ	-3549
्रिया	-3550
▁cand	-3551
▁left	-3552
▁prom	-3553
▁thất	-3554
▁final	-3555
▁going	-3556
▁nhanh	-3557
▁तुलना	-3558
▁Police	-3559
▁though	-3560
ior	-3561
ops	-3562
cept	-3563
ounc	-3564
▁bạo	-3565
▁disc	-3566
▁fail	-3567
▁thân	-3568
▁नीचे	-3569
▁पहला	-3570
▁बचाव	-3571
▁जिसने	-3572
▁commun	-3573
▁अध्यक्ष	-3574
▁सार्वजनिक	-3575
urg	-3576
चाल	-3577
व्य	-3578
ूनी	-3579
ांति	-3580
▁App	-3581
▁पड़	-3582
▁Cuộc	-3583
▁binh	-3584
▁bomb	-3585
▁nghệ	-3586
▁एजें	-3587
▁मुझे	-3588
▁early	-3589
▁riêng	-3590
▁तैयार	-3591
liament	-3592
▁Christ	-3593
▁candid	-3594
▁partic	-3595
▁attempt	-3596
▁महत्वपूर्ण	-3597
ữa	-3598
▁चै	-3599
aged	-3600
▁Bảy	-3601
▁sim	-3602
▁छोट	-3603
▁ब्ल	-3604
▁move	-3605
uclear	-3606
▁event	-3607
▁khoản	-3608
▁ध्यान	-3609
▁विभाग	-3610
▁स्कॉट	-3611
▁further	-3612
▁protest	-3613
▁decision	-3614
▁Indonesia	-3615
ham	-3616
तीय	-3617
मति	-3618
▁हथ	-3619
ivil	-3620
साइट	-3621
ित्व	-3622
▁Ban	-3623
▁Phi	-3624
▁King	-3625
▁कथित	-3626
▁पक्ष	-3627
▁After	-3628
▁tượng	-3629
▁स्कूल	-3630
ves	-3631
िले	-3632
▁Bo	-3633
▁आस	-3634
ffic	-3635
▁UTC	-3636
▁cập	-3637
▁मैक	-3638
ember	-3639
▁dead	-3640
▁land	-3641
▁ràng	-3642
▁गुरु	-3643
▁टेली	-3644
▁Roman	-3645
▁until	-3646
▁कनाडा	-3647
▁proble	-3648
▁अनुमति	-3649
▁नियंत्र	-3650
▁उम्मीदवार	-3651
सम	-3652
igg	-3653
une	-3654
ड़ों	-3655
ध्यम	-3656
▁Jan	-3657
▁cựu	-3658
▁huy	-3659
▁way	-3660
▁Đội	-3661
▁भार	-3662
▁Sant	-3663
▁hear	-3664
▁reach	-3665
▁चेतावनी	-3666
▁प्रतिशत	-3667
▁प्रतिबंध	-3668
ॉप	-3669
ili	-3670
▁kỷ	-3671
▁नई	-3672
▁वृ	-3673
mark	-3674
▁Bra	-3675
▁bày	-3676
▁trò	-3677
▁tốc	-3678
▁whe	-3679
▁आलो	-3680
द्योग	-3681
▁chọn	-3682
▁ngôi	-3683
▁nặng	-3684
▁đoán	-3685
▁यूएस	-3686
▁उत्तर	-3687
▁जॉर्ज	-3688
▁German	-3689
▁econom	-3690
▁leader	-3691
▁निर्णय	-3692
▁Israeli	-3693
my	-3694
ॉम	-3695
mit	-3696
ंगल	-3697
▁Độ	-3698
ड़ित	-3699
▁mua	-3700
▁par	-3701
▁क्व	-3702
▁vượt	-3703
▁अदाल	-3704
▁उच्च	-3705
ending	-3706
▁वर्षीय	-3707
गो	-3708
प्त	-3709
▁Ju	-3710
cent	-3711
ready	-3712
▁Nghị	-3713
▁fact	-3714
▁past	-3715
▁post	-3716
▁जर्म	-3717
▁मृत्यु	-3718
▁यूरोपीय	-3719
▁received	-3720
▁स्वतंत्र	-3721
एल	-3722
ूट	-3723
lim	-3724
्मक	-3725
▁km	-3726
▁Ngo	-3727
▁rul	-3728
▁आया	-3729
▁वोट	-3730
▁हमें	-3731
▁State	-3732
▁phiên	-3733
▁सैनिकों	-3734
▁European	-3735
▁प्रभावित	-3736
lex	-3737
ंटी	-3738
लिए	-3739
ोने	-3740
▁26	-3741
reed	-3742
▁Cor	-3743
▁Dep	-3744
▁One	-3745
▁tel	-3746
▁उद्	-3747
▁वित	-3748
▁bill	-3749
▁webs	-3750
▁पूरा	-3751
▁Georg	-3752
▁नेशनल	-3753
▁मतदान	-3754
▁months	-3755
▁children	-3756
चिव	-3757
▁उठ	-3758
▁शी	-3759
iber	-3760
ploy	-3761
▁rơi	-3762
▁spe	-3763
▁tải	-3764
▁पुन	-3765
▁योग	-3766
ention	-3767
क्रिया	-3768
▁threat	-3769
úi	-3770
aff	-3771
let	-3772
ेरे	-3773
▁तू	-3774
▁भे	-3775
cial	-3776
gram	-3777
illi	-3778
▁dọa	-3779
▁तरी	-3780
▁vong	-3781
▁संसद	-3782
uation	-3783
▁जिसके	-3784
▁forces	-3785
▁yesterday	-3786
Nh	-3787
िली	-3788
▁70	-3789
▁Ed	-3790
▁अर	-3791
ware	-3792
▁बेह	-3793
▁much	-3794
▁लड़ा	-3795
itions	-3796
▁large	-3797
▁Monday	-3798
▁प्रकाश	-3799
▁फ्रांस	-3800
▁continu	-3801
▁journal	-3802
▁morning	-3803
क्षात्कार	-3804
,5	-3805
ẫu	-3806
xim	-3807
राब	-3808
duct	-3809
form	-3810
lock	-3811
▁Cup	-3812
▁vis	-3813
▁नेट	-3814
▁बुश	-3815
ering	-3816
thing	-3817
पूर्व	-3818
▁hiểm	-3819
▁sold	-3820
▁within	-3821
▁माध्यम	-3822
▁already	-3823
▁Internet	-3824
▁साक्षात्कार	-3825
àm	-3826
ाँ	-3827
ॉर	-3828
raw	-3829
केट	-3830
▁Bro	-3831
▁rời	-3832
▁दोष	-3833
▁मजब	-3834
▁Mark	-3835
▁inst	-3836
▁vote	-3837
▁ईरान	-3838
▁करती	-3839
▁संके	-3840
ederal	-3841
etwork	-3842
though	-3843
▁There	-3844
▁region	-3845
▁वृद्धि	-3846
▁सोमवार	-3847
▁गुरुवार	-3848
▁political	-3849
esp	-3850
फ्ट	-3851
साय	-3852
▁ओब	-3853
rain	-3854
माणु	-3855
▁cam	-3856
▁tro	-3857
▁सड़	-3858
▁सर्	-3859
ually	-3860
कर्ता	-3861
▁larg	-3862
▁सुना	-3863
▁chiếm	-3864
▁tưởng	-3865
▁सामने	-3866
▁एजेंसी	-3867
▁पीड़ित	-3868
▁व्यक्त	-3869
▁निर्माण	-3870
▁investigation	-3871
"।	-3872
▁How	-3873
▁bức	-3874
▁how	-3875
▁đảm	-3876
▁बाव	-3877
▁shot	-3878
▁suốt	-3879
▁tỉnh	-3880
ouncil	-3881
▁activ	-3882
▁night	-3883
▁France	-3884
▁caused	-3885
▁present	-3886
ara	-3887
ler	-3888
जार	-3889
लाई	-3890
▁29	-3891
▁35	-3892
▁Bu	-3893
▁bác	-3894
▁cải	-3895
▁सजा	-3896
▁Thái	-3897
▁does	-3898
▁find	-3899
▁prop	-3900
▁मिली	-3901
▁मुद्	-3902
▁इसलिए	-3903
▁कार्र	-3904
▁संगठन	-3905
▁परिवर्	-3906
▁प्रक्रिया	-3907
भा	-3908
रि	-3909
वें	-3910
▁28	-3911
▁We	-3912
▁cụ	-3913
▁एल	-3914
iron	-3915
▁hit	-3916
▁पूछ	-3917
▁giam	-3918
▁उसकी	-3919
▁हथिय	-3920
▁human	-3921
ization	-3922
olution	-3923
▁Sunday	-3924
▁परमाणु	-3925
▁बावजूद	-3926
▁injured	-3927
▁स्वीकार	-3928
▁currently	-3929
.2	-3930
ys	-3931
ीक	-3932
ape	-3933
ats	-3934
ban	-3935
▁xã	-3936
▁आए	-3937
▁जग	-3938
▁दल	-3939
▁बज	-3940
क्टर	-3941
▁May	-3942
▁pay	-3943
▁मिश	-3944
कालीन	-3945
▁Jack	-3946
▁Ryan	-3947
▁niên	-3948
▁talk	-3949
▁अपरा	-3950
▁प्रा	-3951
▁giống	-3952
▁hours	-3953
▁अध्ययन	-3954
▁वेबसाइट	-3955
▁occurred	-3956
तम	-3957
amb	-3958
oon	-3959
ष्य	-3960
▁Pl	-3961
▁Sự	-3962
▁av	-3963
▁lễ	-3964
▁चौ	-3965
oney	-3966
ग्री	-3967
▁beh	-3968
▁trì	-3969
▁तीस	-3970
▁हाउ	-3971
ल्लंघ	-3972
▁know	-3973
▁địch	-3974
▁प्रण	-3975
▁मध्य	-3976
▁होती	-3977
▁ngoái	-3978
▁स्थाप	-3979
▁McCain	-3980
▁consid	-3981
▁health	-3982
▁however	-3983
▁nuclear	-3984
▁रिपब्लिक	-3985
▁University	-3986
40	-3987
ert	-3988
ंगे	-3989
▁डॉ	-3990
lood	-3991
▁Kho	-3992
▁cor	-3993
▁fac	-3994
▁kéo	-3995
▁rút	-3996
▁tám	-3997
▁đời	-3998
रिक्त	-3999
▁goal	-4000
▁race	-4001
▁Đông	-4002
▁अप्र	-4003
▁quanh	-4004
▁इंग्ल	-4005
▁संकेत	-4006
▁प्रतिक	-4007
▁addition	-4008
▁building	-4009
ait	-4010
era	-4011
mar	-4012
गान	-4013
मिक	-4014
र्ग	-4015
ौती	-4016
▁मि	-4017
▁लै	-4018
aper	-4019
crib	-4020
▁few	-4021
▁अगर	-4022
▁विप	-4023
क्ष्य	-4024
▁Việc	-4025
▁West	-4026
▁bảng	-4027
▁dest	-4028
▁nhìn	-4029
▁nhật	-4030
▁पूरे	-4031
▁match	-4032
▁quest	-4033
▁treat	-4034
▁explos	-4035
▁उल्लंघ	-4036
▁पश्चिम	-4037
▁minister	-4038
▁राजनीतिक	-4039
▁following	-4040
ẩy	-4041
चान	-4042
म्र	-4043
▁Vụ	-4044
▁âm	-4045
▁मी	-4046
side	-4047
ुरुष	-4048
▁bre	-4049
▁cắt	-4050
▁cực	-4051
▁jud	-4052
▁ऐसी	-4053
▁जगह	-4054
▁शिक	-4055
iness	-4056
▁đích	-4057
▁पीछे	-4058
▁वार्	-4059
▁हाउस	-4060
ession	-4061
▁Afric	-4062
▁thoại	-4063
▁अदालत	-4064
▁पुरुष	-4065
▁रक्षा	-4066
▁हिस्सा	-4067
▁attacks	-4068
▁अतिरिक्त	-4069
यू	-4070
ụt	-4071
ald	-4072
ask	-4073
▁अट	-4074
▁टै	-4075
ards	-4076
itte	-4077
▁500	-4078
▁Ser	-4079
▁hậu	-4080
▁môn	-4081
▁उड़	-4082
▁रेड	-4083
▁life	-4084
▁भीतर	-4085
▁along	-4086
▁stand	-4087
▁George	-4088
▁terror	-4089
▁न्याया	-4090
▁minutes	-4091
▁respons	-4092
▁मंत्रालय	-4093
rug	-4094
ube	-4095
▁UK	-4096
▁só	-4097
▁xế	-4098
िक्स	-4099
▁che	-4100
▁gái	-4101
▁med	-4102
▁thử	-4103
त्रों	-4104
▁added	-4105
▁विकास	-4106
▁हत्या	-4107
▁points	-4108
▁बच्चों	-4109
▁हिस्से	-4110
▁England	-4111
▁earlier	-4112
aks	-4113
ars	-4114
lob	-4115
▁31	-4116
▁ăn	-4117
▁Har	-4118
▁tín	-4119
▁शनि	-4120
▁chia	-4121
▁open	-4122
▁xung	-4123
▁March	-4124
▁Willi	-4125
▁techn	-4126
▁चाहते	-4127
▁जापान	-4128
▁उत्तरी	-4129
▁foreign	-4130
▁spokesman	-4131
इल	-4132
ari	-4133
ium	-4134
लब्	-4135
लाह	-4136
ेंड	-4137
▁kê	-4138
less	-4139
lymp	-4140
दारी	-4141
▁Bel	-4142
▁cre	-4143
▁खुद	-4144
▁सें	-4145
istry	-4146
▁hạng	-4147
▁loạt	-4148
▁आधार	-4149
▁जीवन	-4150
▁Wales	-4151
▁think	-4152
▁ओबामा	-4153
▁ड्राइ	-4154
▁सामना	-4155
▁having	-4156
▁comment	-4157
▁ब्रिटेन	-4158
▁arrested	-4159
▁कार्रवाई	-4160
2,	-4161
कंप	-4162
्टर	-4163
▁Te	-4164
inal	-4165
ज़रा	-4166
▁Thế	-4167
▁माल	-4168
▁मिस	-4169
▁लेख	-4170
▁सफल	-4171
▁Paul	-4172
▁thật	-4173
▁chiều	-4174
▁given	-4175
▁train	-4176
▁compet	-4177
▁आलोचना	-4178
▁confirmed	-4179
za	-4180
सत	-4181
eph	-4182
tle	-4183
ंसा	-4184
▁Cơ	-4185
▁gh	-4186
▁तट	-4187
▁फी	-4188
िश्च	-4189
▁कमी	-4190
ggest	-4191
ights	-4192
wards	-4193
विष्य	-4194
▁Clin	-4195
▁deal	-4196
▁good	-4197
▁stri	-4198
▁thỏa	-4199
▁Olymp	-4200
▁third	-4201
▁Russian	-4202
▁describ	-4203
▁suggest	-4204
▁Palestine	-4205
▁45	-4206
▁va	-4207
▁đa	-4208
▁सौ	-4209
▁ngờ	-4210
▁वीड	-4211
viron	-4212
▁Gaza	-4213
▁emer	-4214
▁पाकि	-4215
▁small	-4216
▁शांति	-4217
▁member	-4218
▁आयोजित	-4219
▁उद्देश	-4220
▁प्रवेश	-4221
▁involved	-4222
go	-4223
ंज	-4224
नर	-4225
ino	-4226
ươi	-4227
▁So	-4228
▁कप	-4229
▁छह	-4230
ults	-4231
ंग्र	-4232
बर्ट	-4233
ार्म	-4234
▁Ste	-4235
▁hầu	-4236
▁each	-4237
▁thiện	-4238
▁उपलब्	-4239
▁उल्लंघन	-4240
▁गिरफ्तार	-4241
nd	-4242
टे	-4243
por	-4244
फान	-4245
▁शो	-4246
धानी	-4247
▁far	-4248
▁hỏa	-4249
▁môi	-4250
▁लोक	-4251
ittee	-4252
thers	-4253
▁hand	-4254
▁site	-4255
▁truy	-4256
▁आत्म	-4257
▁पड़ा	-4258
▁समझौ	-4259
▁miles	-4260
▁दिनों	-4261
▁सामान	-4262
▁Howard	-4263
▁employ	-4264
▁alleged	-4265
▁control	-4266
▁program	-4267
vironment	-4268
▁possible	-4269
▁:	-4270
ini	-4271
zil	-4272
पास	-4273
वान	-4274
ाइड	-4275
ेयर	-4276
▁sl	-4277
देशक	-4278
▁Ber	-4279
▁Med	-4280
▁deb	-4281
▁yet	-4282
▁तहत	-4283
▁रवि	-4284
▁Wash	-4285
▁lost	-4286
▁करके	-4287
▁नियम	-4288
▁भारी	-4289
▁मिले	-4290
▁सहित	-4291
cement	-4292
▁Union	-4293
▁tuyển	-4294
▁जिसका	-4295
▁change	-4296
▁website	-4297
▁इंग्लैंड	-4298
ॉस	-4299
avy	-4300
par	-4301
tar	-4302
त्य	-4303
▁Ex	-4304
▁bờ	-4305
वाही	-4306
ियोग	-4307
▁Nor	-4308
▁Tex	-4309
▁Tòa	-4310
▁lỗi	-4311
▁tax	-4312
▁top	-4313
▁đầy	-4314
▁đột	-4315
craft	-4316
▁Châu	-4317
▁chắn	-4318
▁cost	-4319
▁look	-4320
▁ngại	-4321
▁अनुर	-4322
द्यालय	-4323
▁Satur	-4324
▁asked	-4325
▁Brazil	-4326
▁भविष्य	-4327
▁capital	-4328
▁started	-4329
▁संभावित	-4330
▁Saturday	-4331
▁accident	-4332
▁research	-4333
▁प्रतिक्रिया	-4334
ैल	-4335
sec	-4336
नीय	-4337
▁ca	-4338
▁खत	-4339
▁जर	-4340
cast	-4341
ford	-4342
तिहा	-4343
वंबर	-4344
▁don	-4345
▁đám	-4346
▁đáp	-4347
▁करी	-4348
▁चाल	-4349
▁जेल	-4350
▁सात	-4351
ially	-4352
▁able	-4353
▁targ	-4354
▁tiểu	-4355
▁अर्थ	-4356
▁आदेश	-4357
▁जाते	-4358
▁मंगल	-4359
▁होना	-4360
▁भूकंप	-4361
▁रोकने	-4362
ulation	-4363
▁prison	-4364
▁सरकारी	-4365
Ph	-4366
ựa	-4367
ron	-4368
ियल	-4369
▁Sm	-4370
▁TV	-4371
▁lá	-4372
▁छा	-4373
▁Bla	-4374
▁Khi	-4375
▁tôn	-4376
▁कदम	-4377
▁कुल	-4378
▁जल्	-4379
▁पाए	-4380
ature	-4381
rench	-4382
▁Giáo	-4383
▁away	-4384
▁biện	-4385
▁thấp	-4386
▁đăng	-4387
▁इज़रा	-4388
▁नवंबर	-4389
▁बनाया	-4390
ovember	-4391
▁action	-4392
▁claims	-4393
▁critic	-4394
▁रविवार	-4395
▁Clinton	-4396
▁interview	-4397
▁Washington	-4398
ुड	-4399
ana	-4400
now	-4401
ष्ठ	-4402
िने	-4403
▁बस	-4404
▁भा	-4405
oint	-4406
▁Ang	-4407
▁căn	-4408
▁cận	-4409
▁lấy	-4410
▁tot	-4411
▁road	-4412
▁went	-4413
▁nhiệt	-4414
▁claimed	-4415
ापन	-4416
ball	-4417
iger	-4418
uary	-4419
▁Mex	-4420
▁luy	-4421
▁old	-4422
▁see	-4423
▁vir	-4424
▁ऐसे	-4425
▁बदल	-4426
epend	-4427
▁come	-4428
▁foot	-4429
▁trấn	-4430
▁बड़ा	-4431
▁संभव	-4432
▁khẳng	-4433
▁level	-4434
▁तूफान	-4435
▁वीडियो	-4436
▁प्रणाली	-4437
▁November	-4438
4.	-4439
म्प	-4440
▁दस	-4441
ront	-4442
▁Per	-4443
▁dấu	-4444
▁गैर	-4445
▁यदि	-4446
▁free	-4447
▁town	-4448
▁Điều	-4449
▁civil	-4450
▁tuyến	-4451
▁होंगे	-4452
▁French	-4453
▁family	-4454
▁others	-4455
▁उपलब्ध	-4456
▁न्यूजी	-4457
▁शनिवार	-4458
मे	-4459
eep	-4460
त्त	-4461
▁EU	-4462
▁II	-4463
▁bổ	-4464
▁कट	-4465
▁पक	-4466
▁मल	-4467
▁लु	-4468
ague	-4469
मुझे	-4470
▁War	-4471
▁cãi	-4472
▁ऑपर	-4473
▁कभी	-4474
▁फ्ल	-4475
attle	-4476
िस्ती	-4477
▁sour	-4478
▁गिरा	-4479
ically	-4480
▁began	-4481
▁lương	-4482
▁अलावा	-4483
▁शिक्ष	-4484
▁जिम्मे	-4485
▁नेटवर्	-4486
▁service	-4487
ya	-4488
सर	-4489
ैक	-4490
ẵn	-4491
edn	-4492
र्फ	-4493
▁1.	-4494
▁En	-4495
▁tỏ	-4496
▁तु	-4497
बीसी	-4498
▁Ben	-4499
▁Sal	-4500
▁nửa	-4501
▁Đài	-4502
vered	-4503
नियों	-4504
▁Rich	-4505
▁bước	-4506
▁rock	-4507
▁समान	-4508
▁areas	-4509
▁जनवरी	-4510
▁victim	-4511
▁Tuesday	-4512
▁business	-4513
▁सुरक्षित	-4514
▁निर्धारित	-4515
एक	-4516
▁i	-4517
lah	-4518
que	-4519
rop	-4520
ग्ध	-4521
मता	-4522
सित	-4523
ोजन	-4524
्ते	-4525
Tube	-4526
anda	-4527
ecut	-4528
lect	-4529
raph	-4530
वरूप	-4531
ाँकि	-4532
▁Mah	-4533
▁Res	-4534
▁Tel	-4535
▁chở	-4536
▁lao	-4537
▁let	-4538
▁कोल	-4539
▁सित	-4540
aster	-4541
तियों	-4542
यॉर्क	-4543
▁City	-4544
▁cạnh	-4545
▁khắp	-4546
▁thuế	-4547
▁thăm	-4548
▁किंग	-4549
▁जाती	-4550
▁Không	-4551
▁clear	-4552
▁पहुँच	-4553
▁मौजूद	-4554
▁appear	-4555
▁January	-4556
▁मंगलवार	-4557
▁हालाँकि	-4558
stitution	-4559
▁उद्देश्य	-4560
▁Secretary	-4561
ten	-4562
कृत	-4563
ताब	-4564
asse	-4565
iers	-4566
onse	-4567
बारी	-4568
▁Cro	-4569
▁Del	-4570
▁Đây	-4571
▁यून	-4572
▁लाइ	-4573
atter	-4574
तिहास	-4575
▁form	-4576
▁less	-4577
▁stop	-4578
▁stre	-4579
धिकारिक	-4580
▁differ	-4581
▁states	-4582
▁जिनमें	-4583
▁Romania	-4584
▁billion	-4585
