<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.5761
.	-4.05333
▁the	-4.2632
▁के	-4.31735
▁	-4.58903
s	-4.73074
।	-4.82991
▁में	-4.8567
▁"	-4.96859
▁of	-5.07014
▁की	-5.08953
i	-5.10266
▁है	-5.10657
▁to	-5.13832
▁của	-5.19879
▁को	-5.22999
▁và	-5.27132
▁and	-5.29422
▁और	-5.32496
▁đã	-5.32614
▁से	-5.34247
▁in	-5.34991
ng	-5.35966
▁a	-5.38008
n	-5.39658
ी	-5.42932
▁ने	-5.48167
▁một	-5.52072
-	-5.6325
ों	-5.64313
े	-5.69166
▁कि	-5.70193
▁का	-5.75068
▁được	-5.7527
▁एक	-5.76901
▁các	-5.82407
▁trong	-5.86145
ing	-5.90645
▁là	-5.90915
▁cho	-5.91476
t	-5.91837
▁có	-5.9509
ा	-5.95239
ed	-5.97196
▁người	-5.97493
▁पर	-5.97886
▁that	-5.98518
'	-6.00921
▁लिए	-6.01847
."	-6.04309
▁The	-6.10912
y	-6.13037
▁हैं	-6.14548
▁vớ	-6.17976
▁những	-6.19705
m	-6.2015
▁for	-6.2095
"	-6.22897
▁không	-6.27869
▁was	-6.28045
▁rằng	-6.3009
▁किया	-6.31968
▁is	-6.33308
▁bị	-6.34174
▁vào	-6.34217
▁था	-6.34545
▁on	-6.34761
▁ở	-6.34928
▁này	-6.358
▁गया	-6.38813
▁(	-6.42231
▁करने	-6.47975
▁कहा	-6.49943
▁khi	-6.5135
▁ra	-6.51984
न	-6.52616
)	-6.54915
u	-6.54951
▁năm	-6.55194
▁कर	-6.55748
▁sẽ	-6.57841
▁इस	-6.59727
▁with	-6.60016
▁नहीं	-6.61415
▁by	-6.62435
र	-6.62614
c	-6.64725
ने	-6.65594
▁công	-6.66352
ित	-6.66364
▁về	-6.66592
▁từ	-6.69368
d	-6.69457
▁việc	-6.70135
▁nói	-6.72996
▁यह	-6.73232
▁để	-6.7333
▁ông	-6.73637
▁sự	-6.73651
▁tại	-6.75381
▁đến	-6.77078
▁as	-6.77749
▁be	-6.80571
▁has	-6.80675
▁have	-6.80801
▁at	-6.81532
▁from	-6.82363
▁N	-6.82845
g	-6.83819
▁thể	-6.83826
o	-6.84326
▁said	-6.85266
।"	-6.86431
▁भी	-6.86607
e	-6.88256
▁đó	-6.8902
▁viên	-6.89252
▁an	-6.89663
▁cuộc	-6.91016
▁हो	-6.91251
▁जो	-6.93349
▁दिया	-6.94865
▁đầu	-6.95767
▁साथ	-6.96333
▁đa	-6.9715
क	-6.98234
▁họ	-6.98405
▁nhà	-6.99978
h	-7.00062
▁C	-7.0013
ly	-7.00326
▁chính	-7.00543
▁were	-7.00601
a	-7.0274
▁T	-7.02908
er	-7.03325
▁are	-7.03949
▁số	-7.03954
▁sau	-7.04497
▁báo	-7.049
p	-7.05456
▁t	-7.08874
▁động	-7.08897
▁it	-7.09043
▁बाद	-7.0958
▁thành	-7.1069
▁ngày	-7.10698
▁not	-7.11395
▁thứ	-7.11495
स	-7.11597
▁थे	-7.12214
▁trên	-7.12381
▁vụ	-7.13524
▁quan	-7.13998
:	-7.14584
▁nhân	-7.14686
▁cũ	-7.15175
▁tháng	-7.15204
▁been	-7.15304
▁tôi	-7.16287
▁gia	-7.1666
▁जिस	-7.1711
ir	-7.17126
ं	-7.18798
▁hiện	-7.18975
▁his	-7.19104
▁he	-7.19181
▁द्वारा	-7.19315
▁will	-7.20212
▁hai	-7.20615
▁थी	-7.20702
▁biết	-7.22409
▁lại	-7.22448
▁A	-7.23757
▁làm	-7.24221
▁như	-7.25199
▁रूप	-7.2641
▁hành	-7.27008
▁गई	-7.27721
▁गए	-7.28088
▁do	-7.28127
▁तक	-7.28613
▁phát	-7.28819
▁điều	-7.29801
▁thông	-7.30265
्स	-7.31472
▁nước	-7.31781
,"	-7.32683
▁phải	-7.33348
▁m	-7.33418
▁हुए	-7.33712
ल	-7.34677
ि	-7.35576
िक	-7.35634
▁trước	-7.37297
▁अपने	-7.37874
▁had	-7.38468
म	-7.39393
▁chúng	-7.40503
▁hơn	-7.40591
▁S	-7.40963
▁chức	-7.41775
▁which	-7.42456
▁bố	-7.43399
▁उन्होंने	-7.44714
ई	-7.45077
▁nhất	-7.45332
ता	-7.47172
▁रहे	-7.47589
▁chỉ	-7.47609
al	-7.47739
▁bở	-7.48075
▁पहले	-7.48085
▁who	-7.48503
▁định	-7.48613
▁this	-7.48727
▁cả	-7.49142
▁qua	-7.49168
▁đội	-7.50238
▁ही	-7.50241
▁nhận	-7.51469
l	-7.51999
▁cáo	-7.53576
▁tin	-7.53955
▁mà	-7.54016
▁Mỹ	-7.54407
िल	-7.55096
▁जब	-7.55364
▁khác	-7.55395
▁उनक	-7.55534
▁đối	-7.56179
▁sát	-7.56251
▁vì	-7.56254
▁New	-7.57012
▁quốc	-7.57434
ीय	-7.57771
▁also	-7.57831
▁kết	-7.58134
▁nhiều	-7.58234
▁B	-7.59156
▁but	-7.59263
▁कम	-7.59625
ट	-7.59996
▁वे	-7.60132
में	-7.60809
▁nhưng	-7.61332
▁đồng	-7.61843
▁bắt	-7.61998
▁उस	-7.62028
S	-7.62274
▁hàng	-7.6308
▁after	-7.6337
▁वाले	-7.63444
▁रहा	-7.64022
▁they	-7.64515
▁वह	-7.64549
▁theo	-7.65012
▁अधिक	-7.65163
▁dân	-7.65383
▁đưa	-7.65484
▁ta	-7.65873
▁होने	-7.6597
▁लेकिन	-7.66173
▁I	-7.66417
▁people	-7.67558
▁लोगों	-7.6785
्	-7.67889
▁b	-7.67949
;	-7.68539
▁कुछ	-7.69119
▁trường	-7.6932
▁phủ	-7.70441
▁Các	-7.70897
▁con	-7.71427
▁जा	-7.71641
▁thống	-7.72381
▁cơ	-7.72563
▁dụng	-7.73334
▁khu	-7.74126
▁या	-7.74482
▁học	-7.7475
▁Một	-7.75126
ियों	-7.75146
▁tổ	-7.75172
▁thấy	-7.75181
▁dự	-7.75553
▁c	-7.75809
▁hội	-7.7614
▁tế	-7.76379
िंग	-7.76893
▁nay	-7.77219
▁liên	-7.77458
▁Quốc	-7.77699
▁chiến	-7.77944
▁अ	-7.78037
▁thực	-7.78677
▁cầu	-7.78928
▁साल	-7.79748
▁cử	-7.79822
▁दो	-7.80006
▁lên	-7.80416
▁tiếp	-7.80661
त	-7.80777
▁hôm	-7.81294
▁समय	-7.81414
▁giải	-7.82341
▁bay	-7.82766
▁hợp	-7.83191
▁or	-7.83794
▁would	-7.83842
▁quyền	-7.84482
▁lực	-7.84488
▁two	-7.85134
▁trình	-7.85137
▁toàn	-7.85572
ड	-7.86004
▁cảnh	-7.86088
▁đi	-7.86097
ना	-7.86111
▁đề	-7.86118
▁over	-7.86243
r	-7.86312
▁chủ	-7.86506
▁cách	-7.86509
▁mình	-7.87257
▁tình	-7.8726
▁khoản	-7.87558
▁In	-7.87587
▁giới	-7.87785
▁Anh	-7.8786
▁ba	-7.87974
▁M	-7.8813
▁cứu	-7.88499
▁-	-7.88651
▁दी	-7.89094
▁điểm	-7.89137
▁H	-7.89568
▁máy	-7.89683
▁thế	-7.89821
▁करते	-7.89901
▁thời	-7.8991
▁one	-7.90094
▁lượng	-7.90095
▁quân	-7.90233
▁v	-7.90355
b	-7.91284
▁sử	-7.9167
ज	-7.91673
▁vấn	-7.9275
प	-7.92807
से	-7.9295
th	-7.93099
▁lớn	-7.93307
▁Đ	-7.93451
▁thủ	-7.93676
▁hình	-7.93734
▁pháp	-7.93774
▁án	-7.93854
▁tra	-7.93859
ओं	-7.93895
▁cùng	-7.95174
▁vực	-7.95323
▁nó	-7.96126
▁सरकार	-7.96138
▁đây	-7.96198
ो	-7.96404
▁tới	-7.96498
▁gần	-7.96629
▁cấp	-7.96779
▁government	-7.97089
▁L	-7.97216
▁V	-7.97256
▁bằng	-7.97367
▁उन्हें	-7.97373
▁out	-7.97518
▁đấu	-7.97809
▁mới	-7.9797
▁He	-7.97996
▁bộ	-7.98264
es	-7.9856
▁शाम	-7.98561
or	-7.99312
▁trận	-7.99607
in	-7.99748
▁United	-7.99756
▁giờ	-7.9979
▁its	-7.99814
▁bỏ	-8.00062
▁phần	-8.00215
▁tuyê	-8.003
▁giá	-8.00357
▁अन्य	-8.00373
▁जाने	-8.00614
▁first	-8.00821
re	-8.01127
▁lý	-8.0159
▁किए	-8.01835
▁1	-8.01935
▁tự	-8.0194
an	-8.01979
▁xuất	-8.02367
▁अनुसार	-8.02832
▁xe	-8.03452
▁tấn	-8.03483
▁cao	-8.0349
I	-8.03605
Ô	-8.03614
▁quả	-8.03665
▁अपनी	-8.03775
▁đường	-8.0409
ग	-8.04369
▁हुई	-8.04488
▁tiên	-8.04592
▁हुआ	-8.04603
ब	-8.04779
▁क्षेत्र	-8.05055
▁about	-8.0524
▁time	-8.05442
▁स	-8.0569
C	-8.05894
▁d	-8.06293
▁trưởng	-8.06326
▁more	-8.06696
▁quyết	-8.06977
▁độ	-8.07125
▁कारण	-8.07203
▁कोई	-8.07684
N	-8.08831
▁न	-8.08849
के	-8.08981
ू	-8.0911
▁nào	-8.09114
▁luật	-8.09446
▁F	-8.09545
▁कई	-8.10168
▁còn	-8.10314
ch	-8.10474
▁up	-8.1079
▁स्थान	-8.10988
▁lần	-8.11132
▁lập	-8.11132
▁so	-8.11744
▁P	-8.11819
ur	-8.11986
▁vị	-8.12486
▁Tro	-8.127
▁đánh	-8.12847
▁s	-8.13053
▁पुलिस	-8.13142
▁thương	-8.13372
▁biểu	-8.13709
st	-8.14014
▁लगभग	-8.1408
▁vẫn	-8.1458
▁rất	-8.14796
▁we	-8.14839
▁आ	-8.15005
▁U	-8.1516
ण	-8.15292
▁ban	-8.15351
▁करना	-8.15473
▁when	-8.15639
▁nhiên	-8.16362
▁पास	-8.16586
▁tăng	-8.16895
▁10	-8.16956
▁bản	-8.17503
▁रही	-8.17521
▁bao	-8.17577
श	-8.17774
▁lời	-8.17809
व	-8.17865
▁trở	-8.18157
▁ng	-8.183
▁dẫn	-8.18337
▁bầu	-8.18531
▁all	-8.18796
▁tranh	-8.18901
▁chết	-8.19012
A	-8.19158
▁बताया	-8.19254
▁बारे	-8.19356
k	-8.19449
▁into	-8.19529
▁year	-8.1964
▁तो	-8.19652
ह	-8.1972
en	-8.19785
▁bấ	-8.19921
▁mặt	-8.20363
▁other	-8.20416
▁dịch	-8.20741
▁tính	-8.20772
▁Bộ	-8.21117
▁Iraq	-8.21328
▁sĩ	-8.21677
on	-8.22086
▁Tru	-8.22224
▁viện	-8.22434
▁đạo	-8.22813
▁anh	-8.22884
ers	-8.23207
▁क	-8.2346
▁संयुक्त	-8.23784
▁राज्य	-8.24217
▁đất	-8.24353
▁इसक	-8.24568
1	-8.24643
▁năng	-8.24933
▁लिया	-8.25193
▁giáo	-8.25262
f	-8.25356
hững	-8.2543
▁ty	-8.25483
ìm	-8.25609
́	-8.25909
▁सबसे	-8.25934
▁ý	-8.26335
▁being	-8.265
▁trị	-8.26502
▁tài	-8.26699
▁सकता	-8.27099
T	-8.27257
▁there	-8.27721
▁ऐस	-8.2776
▁hộ	-8.278
▁पिछल	-8.27929
le	-8.27963
▁लोग	-8.28254
▁ले	-8.28265
▁no	-8.28455
▁trợ	-8.285
▁bang	-8.28528
▁tâm	-8.28916
▁new	-8.29014
▁किसी	-8.29193
▁tuổi	-8.29965
▁buộc	-8.30147
▁địa	-8.30332
▁phương	-8.3034
▁अमेरिकी	-8.30377
▁gồm	-8.30538
▁giữ	-8.30655
z	-8.31145
▁xả	-8.31369
▁Đảng	-8.31635
▁शुरू	-8.31781
̣	-8.31781
▁bảo	-8.31785
▁राष्ट्रपति	-8.31804
▁3	-8.32153
▁thắng	-8.32199
▁gì	-8.32203
▁than	-8.32224
▁thêm	-8.32635
▁tên	-8.32675
▁क्योंकि	-8.3285
द	-8.32928
▁20	-8.32935
▁2	-8.33006
▁cố	-8.33086
▁Theo	-8.33388
▁mạng	-8.33464
▁ह	-8.33498
▁वर्ष	-8.33625
▁diễn	-8.3373
▁D	-8.33791
▁bệnh	-8.33894
▁5	-8.34074
if	-8.34076
te	-8.34098
▁sinh	-8.34107
▁liệu	-8.34745
▁nghị	-8.34754
▁उसक	-8.34836
▁दौरान	-8.35407
ra	-8.3547
▁nạn	-8.35824
▁phía	-8.35867
▁सभ	-8.36013
▁phòng	-8.36042
▁kiện	-8.36261
),	-8.36414
▁gâ	-8.36611
tham	-8.36651
▁ऑस्ट्रेलिया	-8.36714
जारी	-8.36928
▁तरह	-8.37136
▁बहुत	-8.37425
▁अब	-8.37482
▁hoạt	-8.37577
का	-8.37723
▁tội	-8.37807
▁4	-8.37983
▁tục	-8.38073
▁her	-8.38124
▁trí	-8.38215
▁Úc	-8.38465
▁trọng	-8.38468
▁ứng	-8.38912
▁yêu	-8.38913
▁जाता	-8.39023
▁some	-8.39169
▁cuối	-8.39224
▁đổi	-8.39226
▁chiếc	-8.39361
▁đô	-8.39405
▁truyền	-8.39592
▁K	-8.39673
▁n	-8.39729
▁बीच	-8.39817
▁last	-8.39838
मान	-8.39877
▁E	-8.39963
उनके	-8.40153
▁re	-8.40297
▁chứng	-8.40297
2	-8.40466
▁Israel	-8.40485
▁luận	-8.4072
M	-8.4072
कर	-8.409
▁तीन	-8.40953
▁bình	-8.40958
▁देश	-8.40959
▁8	-8.41167
▁trả	-8.41205
el	-8.41222
▁can	-8.41269
▁दिन	-8.41283
▁अमेरिका	-8.41434
▁đại	-8.41636
ar	-8.41931
▁sản	-8.42044
▁ảnh	-8.42078
▁tiến	-8.42239
▁xác	-8.42249
P	-8.42321
▁15	-8.42505
▁phố	-8.42642
▁tòa	-8.43027
▁nơi	-8.43029
▁only	-8.43059
▁khí	-8.43234
▁टीम	-8.43246
▁2007	-8.43303
▁tất	-8.43311
▁Ba	-8.43407
▁उन	-8.4353
▁against	-8.43745
ते	-8.43793
▁giảm	-8.43834
ion	-8.43843
▁hay	-8.43853
▁years	-8.43911
ें	-8.43924
▁रिपोर्ट	-8.44115
▁đoàn	-8.44201
▁sách	-8.44437
▁thay	-8.44456
ic	-8.44915
▁11	-8.45008
▁police	-8.45145
▁वाली	-8.45281
▁US	-8.4576
▁triệu	-8.45867
▁gọi	-8.45868
▁Liê	-8.45962
0	-8.46029
य	-8.46078
▁tàu	-8.46107
▁काम	-8.46127
3	-8.46164
▁Zealand	-8.46348
फ	-8.46702
8	-8.46764
▁cô	-8.47132
▁three	-8.47326
▁trang	-8.47394
▁Tổng	-8.47496
▁घोषणा	-8.47806
▁trung	-8.47816
▁हम	-8.4803
▁Kỳ	-8.48052
▁thường	-8.48056
▁'	-8.48157
▁tư	-8.48199
▁phiếu	-8.48316
ặc	-8.48441
▁ए	-8.48483
▁hoặc	-8.48794
ro	-8.49101
▁reported	-8.49169
▁करता	-8.49182
▁gian	-8.49238
▁बार	-8.49252
ri	-8.49255
▁होगा	-8.49573
▁tử	-8.49793
▁cần	-8.49795
ए	-8.49862
री	-8.50016
▁States	-8.50129
▁sáng	-8.50285
▁ghi	-8.50293
▁thức	-8.50302
▁bóng	-8.50312
The	-8.50505
▁19	-8.50514
▁phạm	-8.50536
▁thiết	-8.50794
se	-8.50864
▁6	-8.5105
▁giữa	-8.51151
▁वि	-8.51193
▁देने	-8.51322
▁chống	-8.51805
▁बात	-8.51833
▁hệ	-8.52315
▁l	-8.52332
B	-8.52892
%	-8.5295
▁Th	-8.52979
▁un	-8.53077
▁p	-8.53177
▁điện	-8.53344
िया	-8.53498
ु	-8.53565
▁आज	-8.53636
▁quá	-8.53668
▁phả	-8.54295
▁chưa	-8.54913
▁tuần	-8.54915
▁chương	-8.54922
▁could	-8.54973
7	-8.55042
▁kế	-8.55167
▁दोनों	-8.55171
▁पार्टी	-8.55173
▁अधिकारियों	-8.55451
▁tiền	-8.55503
च	-8.56093
▁चुनाव	-8.56273
▁12	-8.56361
नी	-8.56386
▁kiến	-8.56767
▁nghiệp	-8.57032
ũ	-8.57033
▁O	-8.57338
▁under	-8.5734
कि	-8.57665
▁vi	-8.57742
▁खेल	-8.5781
▁जांच	-8.57849
▁2005	-8.58066
▁nhóm	-8.58118
▁thi	-8.58383
▁मौत	-8.58392
▁इन	-8.58581
▁khỏi	-8.58656
▁thị	-8.58657
5	-8.58712
▁पूर्व	-8.589
▁ấy	-8.58929
ủng	-8.5893
▁ngoài	-8.58933
▁made	-8.58975
▁tạo	-8.58978
▁nổ	-8.59143
▁vòng	-8.59206
▁सुरक्षा	-8.59241
▁đua	-8.59483
▁Canada	-8.59493
▁फ	-8.59546
9	-8.59658
▁la	-8.59673
▁द	-8.5971
▁7	-8.59716
▁Hoa	-8.59788
▁thì	-8.59806
▁biệt	-8.59841
▁एव	-8.60011
▁phép	-8.60029
▁million	-8.60062
▁loại	-8.60306
▁जाएगा	-8.6031
▁It	-8.60326
▁Al	-8.60449
▁kinh	-8.60587
▁फिर	-8.60604
▁vệ	-8.60607
▁nhiệm	-8.60863
▁before	-8.60867
▁According	-8.6087
ज़	-8.61228
▁2004	-8.61433
▁मैं	-8.61555
▁2008	-8.61617
▁bên	-8.61772
▁since	-8.61985
▁country	-8.61985
▁chuyển	-8.61985
▁25	-8.62056
▁जीत	-8.62124
▁G	-8.62152
▁đảng	-8.62268
▁mất	-8.62314
▁हालांकि	-8.62321
▁18	-8.62898
us	-8.63095
▁आगे	-8.63116
ंग	-8.6312
4	-8.63285
ation	-8.63408
▁sở	-8.63426
▁प	-8.63481
▁tiếng	-8.63543
▁nữ	-8.63605
▁9	-8.6365
▁dù	-8.63805
▁khách	-8.63977
▁ये	-8.64016
▁Iran	-8.64272
वा	-8.64566
▁tác	-8.64679
▁tiêu	-8.64887
▁thư	-8.65136
ween	-8.65148
▁them	-8.65185
it	-8.65299
▁Minister	-8.65428
▁muốn	-8.65721
▁vậ	-8.65767
ve	-8.65969
▁sống	-8.66049
▁place	-8.66068
़	-8.66607
▁kể	-8.66611
▁पूर	-8.66901
▁सकते	-8.66901
at	-8.66913
▁W	-8.66927
▁Hai	-8.67034
▁Australia	-8.67049
]	-8.67196
▁đình	-8.67199
▁while	-8.6723
▁nên	-8.67502
▁cung	-8.67515
v	-8.67719
▁ít	-8.6786
▁phá	-8.68114
w	-8.6814
▁केवल	-8.6834
).	-8.68391
▁York	-8.68392
▁lãnh	-8.68395
▁g	-8.68704
Tô	-8.6892
▁14	-8.69017
▁bet	-8.69115
▁may	-8.69219
00	-8.6947
▁phụ	-8.69474
▁thu	-8.69496
▁tập	-8.69633
▁giao	-8.69788
D	-8.70025
▁dur	-8.7014
▁hiệu	-8.7052
▁मंत्री	-8.70552
थ	-8.70624
la	-8.70644
▁30	-8.70656
▁found	-8.70725
L	-8.71102
▁mười	-8.71136
▁minh	-8.71147
▁killed	-8.71159
▁kiểm	-8.71463
▁Tr	-8.71713
Chú	-8.71989
▁off	-8.72007
▁चाहिए	-8.72068
We	-8.72149
जन	-8.72253
man	-8.72481
H	-8.72596
▁thiệ	-8.72636
▁vùng	-8.72702
▁घटना	-8.72972
▁nghiên	-8.73018
ma	-8.73108
हम	-8.73187
▁ngôn	-8.73233
▁triển	-8.73324
▁उसे	-8.73432
▁hòa	-8.7364
▁उपयोग	-8.73675
▁प्र	-8.73796
▁ओर	-8.73934
▁President	-8.73982
▁team	-8.7403
▁Độ	-8.74203
▁where	-8.74276
▁state	-8.74334
▁today	-8.747
▁support	-8.74888
▁through	-8.74916
▁mức	-8.74932
▁chi	-8.7506
▁đá	-8.75167
̀	-8.75237
▁xem	-8.75332
▁any	-8.75374
▁This	-8.7539
▁शहर	-8.75527
▁खिलाफ	-8.75542
िन	-8.75554
lo	-8.75628
▁50	-8.75995
ước	-8.7601
▁13	-8.76044
ự	-8.76176
▁đốc	-8.76226
ad	-8.76331
▁बंद	-8.76348
▁अभी	-8.76542
▁Chính	-8.76628
▁बाहर	-8.76863
▁what	-8.76892
G	-8.76926
▁Mr	-8.77052
▁ब	-8.77059
▁biển	-8.77189
▁tướng	-8.772
".	-8.77313
▁hoàn	-8.77516
▁John	-8.77546
et	-8.7758
▁ज	-8.77886
▁around	-8.77898
▁पता	-8.77954
▁lúc	-8.7819
ỗi	-8.78495
▁म	-8.78499
▁2006	-8.78804
▁mạnh	-8.79179
▁शुरुआत	-8.79179
nếu	-8.79443
▁राष्ट्र	-8.79488
▁100	-8.79628
▁most	-8.79819
▁because	-8.79854
x	-8.8005
▁समर्थन	-8.80189
▁kỳ	-8.80189
▁đều	-8.80214
▁Cô	-8.80454
▁de	-8.80461
▁tay	-8.8057
▁अल	-8.80619
ây	-8.8062
▁xét	-8.80878
▁now	-8.80913
6	-8.81446
ne	-8.81846
as	-8.82041
ला	-8.82271
▁चार	-8.8232
▁trách	-8.82586
▁dầu	-8.82602
▁phóng	-8.82745
▁सेना	-8.82798
▁Bush	-8.82934
/	-8.82957
▁well	-8.83153
या	-8.83202
▁đóng	-8.83442
▁bán	-8.83843
▁chí	-8.83896
▁near	-8.83984
▁area	-8.83994
▁वर्त	-8.8405
▁k	-8.84125
▁second	-8.84155
▁J	-8.8419
▁down	-8.84504
▁mọ	-8.84548
▁sư	-8.85005
▁hưởng	-8.8508
▁told	-8.85118
▁bài	-8.8527
▁इराक	-8.8573
▁bạn	-8.85755
▁sáu	-8.85755
▁thúc	-8.85785
▁chất	-8.85818
्व	-8.86092
▁कार्य	-8.86113
▁both	-8.86114
▁rõ	-8.86116
▁say	-8.86148
ली	-8.86303
पूर्ण	-8.86527
▁just	-8.86831
▁Wikinews	-8.86835
▁thuộc	-8.86842
▁नए	-8.86881
am	-8.87042
▁An	-8.87064
▁प्रमुख	-8.87198
▁दावा	-8.872
्म	-8.87469
सी	-8.875
▁cộng	-8.87597
▁सामन	-8.87602
▁mục	-8.87609
▁Tuy	-8.87672
▁many	-8.87732
▁phán	-8.87747
▁कल	-8.87911
▁उम्मीद	-8.87922
ॉ	-8.88032
▁al	-8.88131
▁hoạch	-8.88292
▁vọng	-8.88292
▁कंपनी	-8.88292
▁पहली	-8.88342
▁स्थिति	-8.88471
▁मिलियन	-8.88667
▁statement	-8.88699
uồn	-8.88884
▁South	-8.89024
▁đàn	-8.89029
▁him	-8.89104
▁प्रति	-8.89182
▁व्यक्ति	-8.89203
▁24	-8.89217
▁cửa	-8.89301
▁attack	-8.89378
▁xuống	-8.89399
▁hạn	-8.89606
▁Nga	-8.8965
▁she	-8.89688
▁giúp	-8.89771
वे	-8.89772
ेन	-8.89893
्य	-8.89911
▁हाल	-8.89952
▁bà	-8.90065
▁London	-8.90144
▁tốt	-8.90361
▁châ	-8.90468
▁प्राप्त	-8.90518
um	-8.90656
ăn	-8.90873
▁local	-8.90897
▁r	-8.90979
▁tươ	-8.91124
il	-8.91149
gười	-8.91166
▁tích	-8.91279
▁khả	-8.9155
यह	-8.916
▁आरोप	-8.91603
▁including	-8.91679
▁हमार	-8.91821
▁vật	-8.92014
▁danh	-8.92041
▁nữa	-8.92152
▁take	-8.9227
▁17	-8.92287
▁su	-8.92291
▁cá	-8.92355
र्स	-8.92445
▁nỗ	-8.92562
▁16	-8.92631
▁मे	-8.92679
▁di	-8.92692
▁R	-8.92815
▁sân	-8.92821
▁cảm	-8.92878
▁भाग	-8.92901
▁xâ	-8.92944
▁प्रवक्ता	-8.9318
▁Obama	-8.9318
▁Australian	-8.93384
▁vậy	-8.93468
ies	-8.93527
▁कहन	-8.93561
▁thuốc	-8.93567
▁lửa	-8.93568
▁[	-8.93596
▁समूह	-8.93599
▁लेकर	-8.93621
▁Hiệ	-8.93672
▁bom	-8.93854
एस	-8.9388
▁đơn	-8.93955
▁announced	-8.93963
▁Năm	-8.93967
▁vô	-8.93989
▁giàn	-8.94032
▁mang	-8.94217
की	-8.94359
▁कहत	-8.94762
ting	-8.95011
▁अपना	-8.95065
▁tiết	-8.95136
▁part	-8.95237
ke	-8.95453
▁trẻ	-8.95522
▁back	-8.95754
ce	-8.9578
▁group	-8.95872
▁dài	-8.95915
ity	-8.95925
▁दूसरे	-8.96001
▁chế	-8.96045
▁video	-8.9622
▁gặp	-8.96315
▁dưới	-8.96316
▁ngay	-8.96327
▁Tây	-8.96812
▁Nam	-8.96993
▁सकती	-8.97111
▁diện	-8.97116
▁khủng	-8.97128
▁world	-8.97131
▁नाम	-8.97163
▁Thủ	-8.97262
▁says	-8.9729
▁our	-8.97519
▁đặc	-8.97528
ương	-8.9757
▁phút	-8.9793
▁World	-8.97937
फ़	-8.97954
▁due	-8.97977
▁day	-8.98163
▁trạng	-8.98319
▁nghiệm	-8.98321
▁tai	-8.98468
▁stated	-8.98483
ất	-8.98601
▁सि	-8.98646
▁विरोध	-8.98712
▁Âu	-8.98726
▁show	-8.98811
ंट	-8.98852
▁phâ	-8.98907
to	-8.98931
▁ओ	-8.99079
▁nghi	-8.99132
▁đặt	-8.99134
▁kh	-8.99229
▁Và	-8.99286
▁Ra	-8.99308
▁ख	-8.99358
▁tù	-8.99697
▁Sau	-8.99706
hose	-8.99878
O	-8.99934
▁बयान	-8.99961
▁तब	-8.99974
ton	-9.00132
▁hỗ	-9.0037
▁giết	-9.00373
▁संबंध	-9.00448
▁ला	-9.00458
▁bốn	-9.00476
uổi	-9.00687
▁military	-9.00784
▁Pháp	-9.00815
ेड	-9.00825
R	-9.00862
ती	-9.00927
▁फ़	-9.00944
▁đứng	-9.00947
▁saying	-9.01104
able	-9.01174
▁2003	-9.01197
▁khai	-9.01201
▁सदस्य	-9.01263
▁officials	-9.0133
▁ली	-9.01367
ie	-9.01415
▁आग	-9.01942
▁least	-9.02041
▁21	-9.02045
ले	-9.02076
▁lo	-9.02237
▁hạt	-9.02246
▁f	-9.0236
▁em	-9.02409
▁दुर्घटना	-9.02461
▁ký	-9.02462
▁nhau	-9.02464
▁thuật	-9.02468
▁Hội	-9.02468
ओ	-9.02529
▁phục	-9.02649
रा	-9.02732
▁St	-9.02873
▁trụ	-9.02926
▁tối	-9.03075
▁get	-9.03081
▁Đại	-9.0331
▁according	-9.03326
old	-9.0334
li	-9.03384
ख	-9.03401
▁kê	-9.03483
▁मिल	-9.03502
▁सप्ताह	-9.03737
▁सैनिक	-9.03761
▁Bắc	-9.03765
▁did	-9.03881
ent	-9.03898
▁died	-9.04057
▁योजना	-9.0413
▁four	-9.04134
▁company	-9.04167
▁hiệp	-9.04167
▁ऑफ	-9.04223
ंस	-9.04545
▁several	-9.04602
ment	-9.04774
▁देशों	-9.04839
▁कनाडा	-9.04898
▁कानून	-9.05022
▁National	-9.05031
ia	-9.05205
▁cái	-9.05324
▁end	-9.05366
▁बड़	-9.05402
▁bắn	-9.05465
E	-9.05477
▁đổ	-9.05729
▁Mười	-9.05902
K	-9.05974
्ट	-9.06154
▁अधिकारी	-9.06209
ba	-9.06312
▁Microsoft	-9.06341
▁पहुंच	-9.06348
▁दक्षिण	-9.06355
▁विस्फोट	-9.06434
ंड	-9.0657
कार	-9.06582
▁पांच	-9.06783
▁week	-9.06789
▁five	-9.06792
▁nguyên	-9.06805
▁come	-9.0701
▁जैसे	-9.071
▁reports	-9.07142
ll	-9.07226
▁tịch	-9.0725
▁प्रयास	-9.0731
▁used	-9.07485
▁मारे	-9.0754
▁संख्या	-9.07668
▁released	-9.07741
ộng	-9.07804
▁public	-9.07839
F	-9.07839
▁xử	-9.08116
▁विदेश	-9.08119
▁fire	-9.08149
▁इस्त	-9.08276
▁đáng	-9.08324
▁Lan	-9.08361
▁आप	-9.08407
▁you	-9.08476
▁Afghanistan	-9.08563
▁đoạn	-9.08564
▁यूरोप	-9.0857
▁Chủ	-9.08587
▁होता	-9.08611
▁Pakistan	-9.08823
▁यून	-9.08859
टी	-9.08942
▁next	-9.09013
▁mùa	-9.09028
pe	-9.09068
▁members	-9.09093
▁web	-9.09106
▁Bo	-9.09141
▁जाना	-9.09289
▁dùng	-9.09316
▁डॉलर	-9.09468
▁बजे	-9.09472
▁होगी	-9.09548
ta	-9.09665
▁giả	-9.09787
est	-9.09888
▁khiế	-9.09923
▁तेल	-9.09926
▁BBC	-9.09946
▁सा	-9.09947
ाई	-9.09957
▁विमान	-9.10057
▁जहा	-9.10075
▁सहायता	-9.10377
▁mở	-9.10414
▁chung	-9.1052
▁हमले	-9.10543
▁phí	-9.10796
▁वो	-9.10814
▁chuẩn	-9.10836
▁Nhật	-9.10848
▁Scotland	-9.10853
▁death	-9.10882
▁trích	-9.10897
▁Do	-9.10898
▁क्या	-9.10909
▁use	-9.10947
मा	-9.11071
ध	-9.11191
ेमाल	-9.11297
▁दिए	-9.113
▁nhập	-9.11302
▁hại	-9.11352
▁nghĩa	-9.11378
▁tố	-9.11474
▁Co	-9.11476
is	-9.11536
▁trực	-9.11767
▁number	-9.11803
▁प्रदर्शन	-9.11824
ीन	-9.11862
▁राष्ट्रीय	-9.11863
▁kẻ	-9.12229
▁make	-9.12619
▁बना	-9.12628
▁मुख्य	-9.12692
▁should	-9.12693
▁Prime	-9.12693
▁40	-9.12699
▁thẩm	-9.12708
▁वाला	-9.12849
nh	-9.12852
▁मार	-9.12864
▁tr	-9.1289
▁बढ़	-9.13075
▁सुबह	-9.13161
▁countries	-9.13162
▁băng	-9.1317
▁game	-9.13229
▁कार	-9.13321
▁Y	-9.13458
▁cứ	-9.13482
▁कार्यक्रम	-9.13636
▁quy	-9.13648
▁तौ	-9.13652
▁độc	-9.14008
▁hết	-9.1411
▁man	-9.14119
▁expected	-9.14187
▁called	-9.14313
▁khoa	-9.14317
पी	-9.14356
▁văn	-9.14505
▁these	-9.14548
▁दुनिया	-9.14583
▁mô	-9.1471
▁bàn	-9.14953
uộc	-9.14963
▁đạt	-9.15062
▁court	-9.15062
▁câu	-9.15138
▁result	-9.15141
▁tờ	-9.15162
un	-9.15432
▁hỏi	-9.15542
▁ज्यादा	-9.15542
▁oil	-9.15547
▁chịu	-9.15555
▁श्री	-9.15668
▁प्रभाव	-9.15902
▁न्यू	-9.15946
▁report	-9.15953
▁súng	-9.16026
▁घायल	-9.16026
▁अंतिम	-9.1603
son	-9.16095
▁हर	-9.16281
the	-9.16325
out	-9.1634
▁another	-9.16511
▁hướng	-9.16512
▁chấp	-9.16539
▁थीं	-9.16567
▁युद्ध	-9.16584
▁San	-9.16633
▁hồi	-9.16882
▁Re	-9.16926
▁bảy	-9.16999
▁đảo	-9.17001
▁ninh	-9.17008
▁thích	-9.17011
▁On	-9.17046
▁23	-9.17089
iều	-9.1721
▁Bản	-9.17283
It	-9.17307
ive	-9.17391
▁bại	-9.17489
▁still	-9.17497
▁हवाई	-9.17527
वर	-9.17559
▁ch	-9.17758
बी	-9.17782
age	-9.17983
▁chuyến	-9.17988
▁She	-9.1814
▁từng	-9.18222
▁head	-9.18358
▁जिन	-9.18378
▁तैयार	-9.18477
▁महीने	-9.18477
▁international	-9.18477
▁फैसल	-9.18477
▁अभियान	-9.18478
▁आवश्यकता	-9.18501
▁nổi	-9.18593
▁former	-9.18605
▁22	-9.18812
▁tả	-9.18914
▁dựng	-9.18961
▁held	-9.18976
▁California	-9.18987
▁Dân	-9.18995
▁took	-9.19026
▁करेंगे	-9.19045
id	-9.1914
ục	-9.19357
▁स्वास्थ्य	-9.19492
▁tỷ	-9.19499
▁city	-9.1953
▁रहने	-9.19548
▁कोशिश	-9.19613
▁nam	-9.19621
▁News	-9.19688
▁विश्व	-9.19973
▁phạt	-9.19977
▁president	-9.19991
▁रिकॉर्ड	-9.20482
▁bão	-9.20491
gử	-9.20542
▁sức	-9.20548
▁Họ	-9.20747
▁đe	-9.20879
▁đ	-9.20937
▁चला	-9.20948
मैं	-9.20996
▁करेगा	-9.21037
▁very	-9.21107
▁मामले	-9.21165
▁nghĩ	-9.21425
▁lợi	-9.215
▁British	-9.215
▁dục	-9.21569
▁आई	-9.21717
ian	-9.21852
▁बड़े	-9.21905
▁विशेष	-9.22005
▁nhằ	-9.22024
▁like	-9.22057
▁However	-9.22062
▁lộ	-9.22082
▁रखा	-9.22104
▁election	-9.22263
▁सेवा	-9.22351
▁water	-9.22372
▁home	-9.2243
▁hóa	-9.22528
▁हूं	-9.22528
▁Wikipedia	-9.22528
▁mỏ	-9.22541
▁Đức	-9.22542
िस	-9.22588
▁गोल	-9.22771
▁दे	-9.22951
ां	-9.22971
▁Phi	-9.23016
ul	-9.23085
▁27	-9.23163
▁माना	-9.2317
▁स्तर	-9.23177
▁प्रेस	-9.23185
▁áp	-9.23201
▁họp	-9.23331
di	-9.23363
▁won	-9.23578
▁đông	-9.23627
▁ग	-9.2374
▁At	-9.23774
▁Friday	-9.24091
▁Sáu	-9.24115
▁days	-9.24184
▁hãng	-9.24196
▁suc	-9.2427
hà	-9.24279
ै	-9.24438
स्ट	-9.2446
इ	-9.24467
ist	-9.24504
▁lệ	-9.24586
▁अस्पताल	-9.24617
▁thuận	-9.24627
ảnh	-9.24687
▁power	-9.24726
िश	-9.24892
▁Le	-9.25143
▁Google	-9.25147
▁lịch	-9.25152
▁बिना	-9.25212
▁Hồi	-9.25272
▁work	-9.25275
▁अंत	-9.2529
▁हमला	-9.25295
▁लगा	-9.25466
▁high	-9.25574
▁मिनट	-9.25678
▁tinh	-9.25686
▁खोज	-9.25841
▁phim	-9.25862
▁lệnh	-9.26229
▁चल	-9.26253
▁स्पष्ट	-9.26257
▁हास	-9.26269
ight	-9.2633
क्ष	-9.26632
एं	-9.26676
led	-9.26715
▁American	-9.26728
▁अंतर	-9.26735
▁जानकारी	-9.26752
▁तथा	-9.26753
▁ph	-9.26755
▁gắng	-9.26775
▁sao	-9.26831
▁सीमा	-9.26852
▁दूर	-9.26872
▁As	-9.2709
’	-9.27291
▁David	-9.27291
▁kiếm	-9.27291
▁महत्व	-9.27293
▁thảo	-9.27345
रो	-9.27368
ấn	-9.27374
year	-9.27433
▁बनाने	-9.27445
,000	-9.27625
▁chặn	-9.27726
▁hữu	-9.27834
▁nhỏ	-9.27836
▁मील	-9.27856
▁पाया	-9.27874
ằ	-9.27877
▁duy	-9.27886
▁Michael	-9.27898
▁party	-9.28185
▁hạ	-9.28204
▁घर	-9.28273
̉	-9.2838
▁lính	-9.28392
▁लगाया	-9.28401
▁Party	-9.28407
▁श	-9.28408
ow	-9.28418
▁nội	-9.28443
▁2000	-9.28444
de	-9.28494
▁half	-9.28496
▁incident	-9.28593
▁thanh	-9.28627
▁va	-9.28631
▁सदस्यों	-9.28848
▁House	-9.28897
▁परिणाम	-9.2893
▁प्रतिनिधि	-9.2893
▁soát	-9.2893
▁जापान	-9.28931
▁sóng	-9.28939
ca	-9.28959
á	-9.29264
▁शुक्रवार	-9.29483
▁China	-9.2949
▁ऑफ़	-9.29508
▁th	-9.29508
▁bé	-9.2951
बा	-9.29643
▁system	-9.29706
▁set	-9.29749
ếu	-9.29787
▁trăm	-9.3004
▁order	-9.30042
ate	-9.30062
▁tức	-9.30075
▁वापस	-9.30108
▁रात	-9.30316
▁Ma	-9.30384
▁Tư	-9.30405
▁सु	-9.3045
ường	-9.30524
▁भर	-9.30576
▁hủy	-9.306
▁ईरान	-9.30674
▁case	-9.3086
▁यू	-9.30864
गी	-9.30912
▁khó	-9.31065
ry	-9.31079
▁समाप्त	-9.31094
▁मदद	-9.31158
▁put	-9.31292
▁दल	-9.3134
▁पार	-9.31344
▁देखा	-9.31395
ine	-9.31428
डी	-9.31459
▁law	-9.31542
▁जल	-9.316
▁chơi	-9.31726
ân	-9.31761
▁lạc	-9.31793
tion	-9.31921
▁national	-9.31921
▁nh	-9.31965
?	-9.32093
▁chạy	-9.32292
▁information	-9.32293
▁phẩm	-9.32296
▁rộng	-9.3231
▁2010	-9.32362
▁मीडिया	-9.32394
▁xu	-9.32417
▁उ	-9.32493
▁इ	-9.32573
▁पद	-9.32841
▁ask	-9.3286
Ủ	-9.32863
अंतर्राष्ट्रीय	-9.32863
▁पुष्टि	-9.32866
▁सैन्य	-9.32869
▁thiếu	-9.32883
▁lưu	-9.32895
▁security	-9.32895
▁ब्रिटिश	-9.32895
▁रखने	-9.32912
▁biên	-9.32936
▁घंटे	-9.3297
इस	-9.32989
▁mố	-9.33204
▁X	-9.33223
▁De	-9.33272
.000	-9.33292
vi	-9.33374
▁phỏng	-9.33438
▁La	-9.33443
▁lead	-9.33623
ेट	-9.33662
▁start	-9.33713
▁help	-9.33758
थित	-9.33885
▁sơ	-9.34071
▁news	-9.34208
▁जॉन	-9.34215
▁ड	-9.34223
▁ca	-9.34384
▁way	-9.3442
▁लेने	-9.34452
▁hu	-9.34563
▁जिन्होंने	-9.34597
▁trái	-9.34597
▁संघ	-9.34612
▁thần	-9.34643
ông	-9.34679
▁विचार	-9.34692
रे	-9.34713
▁केंद्र	-9.34825
अगले	-9.35004
▁अलग	-9.35077
▁cấm	-9.35182
▁International	-9.35182
▁nguy	-9.35186
▁same	-9.35187
▁मैच	-9.35191
▁ngoại	-9.35199
hỏa	-9.35348
ड़	-9.35374
▁large	-9.35699
ill	-9.3572
ể	-9.35724
▁phi	-9.35744
▁नुकसान	-9.3577
▁Ban	-9.35815
▁media	-9.35836
▁biến	-9.35854
▁They	-9.35873
▁बे	-9.35879
को	-9.35967
▁200	-9.35984
▁स्थित	-9.36071
na	-9.36137
▁known	-9.3619
▁tá	-9.36259
▁current	-9.36271
▁80	-9.36346
▁women	-9.36362
▁yếu	-9.36372
▁पानी	-9.36382
▁tỉ	-9.36388
▁cánh	-9.36404
मेंट	-9.36436
▁x	-9.36771
▁सं	-9.36853
hẳng	-9.36869
▁chuyện	-9.36958
▁संभावना	-9.36985
▁प्रदा	-9.37046
▁my	-9.37292
▁vừa	-9.37556
▁kích	-9.37564
▁देते	-9.37647
▁Israeli	-9.37682
लैंड	-9.3782
ेशन	-9.37899
▁cư	-9.37964
▁cú	-9.37965
▁quản	-9.37991
▁came	-9.38095
▁cự	-9.3811
▁वजह	-9.38158
▁trò	-9.38165
▁doanh	-9.38181
▁nhạc	-9.38181
ish	-9.38249
▁taken	-9.38272
▁चीन	-9.38329
▁quay	-9.38399
▁स्कूल	-9.38404
जी	-9.38445
▁नेता	-9.38505
▁men	-9.38532
▁गोली	-9.38679
▁Thursday	-9.38764
▁nghiêm	-9.38764
▁टिप्पणी	-9.38764
▁प्रधानमंत्री	-9.38765
▁chuyê	-9.38891
▁रोक	-9.39131
▁छोड़	-9.39221
com	-9.39248
▁sớm	-9.39374
▁जवाब	-9.39374
▁लंदन	-9.39374
▁đủ	-9.39378
▁मार्च	-9.39385
▁मांग	-9.39389
▁सूचना	-9.3939
▁लगता	-9.39427
▁बनाए	-9.39485
ाइटे	-9.39517
उ	-9.39573
W	-9.39669
▁$	-9.39672
▁e	-9.39762
U	-9.39878
▁डेमोक्रेट	-9.39988
▁cháy	-9.39988
▁campaign	-9.39992
▁investigation	-9.39995
▁viết	-9.40036
क्स	-9.40102
▁vượ	-9.40112
सा	-9.40186
सन	-9.40276
ha	-9.40349
land	-9.40435
▁cụ	-9.40534
ol	-9.40592
▁per	-9.40596
▁मृत्यु	-9.40606
▁cổ	-9.40621
▁ngân	-9.40641
▁later	-9.40646
▁sửa	-9.41011
▁North	-9.41222
Ấ	-9.41226
▁समाचार	-9.41227
▁Police	-9.41227
▁अनुमान	-9.41236
▁chối	-9.41236
▁आने	-9.41282
▁win	-9.41292
ष	-9.41481
hượng	-9.41496
▁final	-9.41503
▁car	-9.41582
▁—	-9.41766
▁lái	-9.41787
▁dặm	-9.41851
▁समुद्र	-9.41851
▁left	-9.41851
▁region	-9.41853
▁तुलना	-9.41854
▁nhanh	-9.41854
▁thất	-9.41866
▁căn	-9.41901
Không	-9.42058
▁going	-9.42129
▁देख	-9.4213
▁long	-9.42141
up	-9.42461
▁go	-9.42478
▁अध्यक्ष	-9.4248
▁नीचे	-9.4248
co	-9.42484
▁सार्व	-9.42485
▁bạo	-9.42513
ởi	-9.42547
▁बल	-9.42552
▁पहला	-9.42567
▁thân	-9.42639
ờ	-9.42681
▁war	-9.42844
▁decision	-9.42855
ted	-9.42921
▁chú	-9.43074
▁event	-9.43107
▁riêng	-9.43113
▁ध्यान	-9.43113
▁early	-9.43113
▁nghệ	-9.43116
▁मौजूद	-9.43136
▁binh	-9.43163
ực	-9.43167
▁co	-9.43181
▁Indonesia	-9.43291
▁UN	-9.43312
ial	-9.43508
▁State	-9.43622
▁जिसने	-9.43716
चेतावनी	-9.4375
▁further	-9.4375
▁अनुमत	-9.43751
▁विभाग	-9.43753
गा	-9.43765
:00	-9.43863
▁Bảy	-9.43895
▁मुझे	-9.43902
▁व	-9.43956
▁बन	-9.43996
▁Việ	-9.4421
▁race	-9.44249
ghị	-9.44366
▁tượng	-9.44402
▁European	-9.44406
▁After	-9.4444
ter	-9.44484
▁मिला	-9.44491
▁vote	-9.4468
▁प्रस्ताव	-9.44907
▁unti	-9.44991
▁महिला	-9.44991
तर	-9.45008
▁Cơ	-9.45024
▁अध्ययन	-9.45036
▁ràng	-9.45038
▁cập	-9.4507
▁UTC	-9.45179
▁सी	-9.45462
hi	-9.45528
▁leader	-9.45547
▁phiê	-9.45593
no	-9.45596
▁निर्णय	-9.45685
▁प्रतिशत	-9.45685
▁प्रतिबंध	-9.45689
▁वर्षीय	-9.45844
त्व	-9.45854
▁pre	-9.46126
V	-9.4613
▁nặng	-9.46339
▁đoán	-9.46339
▁kỷ	-9.46345
▁chọn	-9.46402
▁ngô	-9.46444
▁tốc	-9.46522
भ	-9.46579
▁नई	-9.46583
▁bày	-9.46723
!	-9.46744
os	-9.46858
▁डी	-9.46929
▁अदालत	-9.46997
▁past	-9.46998
▁mua	-9.46998
ung	-9.47665
▁लग	-9.477
▁received	-9.47765
▁अधिकार	-9.47868
▁run	-9.47944
wa	-9.48046
वें	-9.48072
▁बम	-9.4826
▁dàn	-9.48266
▁मतदान	-9.48327
▁गंभीर	-9.48374
▁नेशनल	-9.48384
▁own	-9.48392
▁पक्ष	-9.48479
▁प्रभावित	-9.48503
ối	-9.48599
▁official	-9.48696
▁open	-9.48719
▁एन	-9.4878
▁हमें	-9.48973
▁control	-9.48997
▁children	-9.48997
▁2012	-9.49002
▁ई	-9.49008
▁पूरा	-9.49082
▁dis	-9.4911
do	-9.49113
▁km	-9.49116
▁बा	-9.49122
em	-9.49157
ới	-9.49362
▁Sa	-9.49367
प्र	-9.49399
▁see	-9.49536
▁Na	-9.49608
▁rơi	-9.49676
्र	-9.49683
▁months	-9.49775
▁life	-9.49775
जा	-9.49784
▁60	-9.49974
ard	-9.5013
▁allow	-9.5019
▁एंड	-9.50192
rời	-9.50268
▁yesterday	-9.50353
▁पीड़ित	-9.50353
▁संसद	-9.50355
▁तरीक	-9.50355
▁vong	-9.50357
▁dọa	-9.50368
स्क	-9.50406
▁पेश	-9.50409
-1	-9.50438
ors	-9.50514
▁lá	-9.50522
▁tải	-9.50536
ant	-9.50781
▁forces	-9.50881
▁Ho	-9.50915
▁morning	-9.51038
▁Monday	-9.51039
▁much	-9.51074
▁बढ़ा	-9.51318
▁परीक्षण	-9.51364
फी	-9.51474
da	-9.51482
ee	-9.51521
▁पी	-9.51664
▁बचाव	-9.51694
▁सजा	-9.51697
▁उत्तर	-9.51718
▁post	-9.51725
▁Internet	-9.51727
▁already	-9.51727
▁खुद	-9.51727
▁माध्यम	-9.51727
▁साक्षात्कार	-9.51727
▁हत्या	-9.51727
▁hiểm	-9.51729
▁बुश	-9.51736
▁bill	-9.51744
▁मध्य	-9.51827
▁Cup	-9.5185
▁There	-9.52309
▁within	-9.52391
▁गुरुवार	-9.52422
▁वृद्धि	-9.52422
▁संकेत	-9.52422
▁सोमवार	-9.52422
▁France	-9.52438
▁right	-9.52471
▁political	-9.5249
nd	-9.52511
▁मो	-9.52519
▁even	-9.52574
▁26	-9.52644
▁करती	-9.52661
▁chiếm	-9.53121
▁एजेंसी	-9.53121
वी	-9.53124
▁tưởng	-9.53135
▁Ch	-9.53216
▁निर्माण	-9.53305
▁One	-9.53308
▁रि	-9.5332
ling	-9.53488
र्ड	-9.5369
▁suốt	-9.53825
▁George	-9.53826
▁đảm	-9.53827
▁how	-9.53838
▁tỉnh	-9.53839
▁bức	-9.53851
ान	-9.53945
▁caused	-9.54013
▁जैस	-9.54055
▁संगठन	-9.54176
op	-9.54181
...	-9.54274
▁hy	-9.54321
▁nhì	-9.54497
▁bác	-9.54503
▁इसलिए	-9.54535
without	-9.54569
▁Thái	-9.54599
▁मिली	-9.54689
▁दर	-9.54743
▁May	-9.54837
▁मु	-9.54868
ach	-9.54878
▁cà	-9.55065
▁y	-9.55107
प्त	-9.55125
ho	-9.55151
▁गिर	-9.55197
ियन	-9.552
▁Sunday	-9.55249
▁injured	-9.55249
▁परमाणु	-9.55249
▁बावजूद	-9.55249
▁स्वीकार	-9.55249
▁हथियार	-9.55249
▁currently	-9.5536
स्त	-9.55465
▁28	-9.55599
▁minister	-9.55798
▁cha	-9.558
▁Ta	-9.55861
▁six	-9.55925
▁giống	-9.55968
▁वेबसाइट	-9.55968
▁occurred	-9.5597
▁xã	-9.55974
▁niên	-9.56017
▁move	-9.56242
▁me	-9.56394
▁Mo	-9.56467
▁hours	-9.56486
▁मैक	-9.56508
▁building	-9.56595
▁trì	-9.56689
▁McCain	-9.56693
▁ngoái	-9.56693
▁health	-9.56693
▁University	-9.56694
▁địch	-9.56697
▁however	-9.56698
▁विवाद	-9.56703
▁lễ	-9.56709
▁dead	-9.56721
▁nuclear	-9.56728
ầu	-9.56766
▁भीतर	-9.56813
▁31	-9.56861
▁होती	-9.56868
लो	-9.57204
▁ल	-9.57266
टर	-9.57343
▁member	-9.57387
▁major	-9.5741
▁kéo	-9.57423
▁đời	-9.57427
▁giam	-9.5747
▁rút	-9.57506
▁khá	-9.57528
▁Đông	-9.57549
▁पत्र	-9.57672
▁tám	-9.57715
ber	-9.5798
▁then	-9.57985
▁डे	-9.58084
▁उप	-9.5809
तृत	-9.58158
▁रक्षा	-9.58159
▁few	-9.58164
▁nhật	-9.5817
▁उल्लंघन	-9.5817
▁इजरायल	-9.58185
▁night	-9.58196
▁following	-9.58223
▁राजनीतिक	-9.58247
र्फ	-9.58269
uyên	-9.58327
▁पश्चिम	-9.58412
▁want	-9.58497
▁अगर	-9.58514
▁quanh	-9.58578
▁bảng	-9.58605
ाँ	-9.58671
▁close	-9.58773
▁2009	-9.58813
ô	-9.58838
0,000	-9.58867
▁cắt	-9.58899
▁thoại	-9.58899
▁अतिरिक्त	-9.58899
▁जगह	-9.58899
▁đích	-9.58901
▁Vụ	-9.58908
▁पीछे	-9.58972
▁human	-9.58993
▁हिस्सा	-9.59031
▁cực	-9.5911
▁एल	-9.59131
▁âm	-9.59133
▁हाउस	-9.5914
▁Tổ	-9.59212
वि	-9.59365
▁उड़ान	-9.59391
▁मि	-9.59401
▁cải	-9.5944
▁We	-9.59472
▁बिल	-9.59625
▁hậu	-9.59645
▁मंत्रालय	-9.59645
▁Gaza	-9.5965
ver	-9.5966
and	-9.59772
▁along	-9.59812
र्न	-9.59903
अ	-9.59916
▁minutes	-9.59975
▁play	-9.60077
▁môn	-9.60214
▁Su	-9.6034
▁earlier	-9.60397
▁England	-9.60397
▁gái	-9.60397
▁thử	-9.604
▁UK	-9.60447
▁बच्चों	-9.60447
▁विकास	-9.60463
▁Ng	-9.60488
▁added	-9.60489
▁बी	-9.60491
▁जीवन	-9.6055
▁कीमत	-9.60559
▁आया	-9.60571
▁जेल	-9.6067
▁attacks	-9.60672
ांश	-9.60759
▁Me	-9.60816
▁hav	-9.60908
▁tín	-9.61062
▁points	-9.61135
▁spokesman	-9.61155
▁foreign	-9.6116
▁market	-9.61161
▁March	-9.61219
▁चाहते	-9.61225
▁plane	-9.61392
▁huy	-9.61412
ाया	-9.61503
▁Russian	-9.61532
tra	-9.61584
rs	-9.61589
hầu	-9.61601
▁परिवार	-9.61614
ner	-9.61686
▁छ	-9.61737
▁शो	-9.61752
▁आधार	-9.6184
▁hit	-9.61867
ेज	-9.61892
▁loạt	-9.61918
▁ओबामा	-9.61918
▁कार्रवाई	-9.61918
▁प्रणाल	-9.61918
▁think	-9.61918
▁Wales	-9.61934
▁month	-9.61935
▁ब्रिटेन	-9.61954
▁Giá	-9.62012
▁arrested	-9.62041
ance	-9.62122
▁29	-9.62125
▁face	-9.6222
▁बढ़त	-9.62472
▁रन	-9.62559
▁वोट	-9.62667
▁आलोचना	-9.62687
▁Paul	-9.62697
▁Thế	-9.62698
▁thật	-9.6271
▁chiều	-9.6273
▁confirmed	-9.6275
▁निर्धार	-9.62757
▁उत्तरी	-9.62759
▁आए	-9.62774
यो	-9.62795
▁hạng	-9.62805
bi	-9.62899
▁given	-9.63012
▁ăn	-9.63021
ary	-9.63277
गो	-9.63386
▁यूएस	-9.63438
▁Japan	-9.63459
▁Palestine	-9.63463
▁good	-9.6347
▁तट	-9.63517
▁third	-9.63572
▁बैंक	-9.6358
▁main	-9.63629
▁ten	-9.63692
▁डि	-9.63729
▁पड़ा	-9.63854
▁far	-9.63889
▁रेस	-9.63903
▁त	-9.64081
▁hospital	-9.64134
▁उद्देश्य	-9.64244
▁ऊपर	-9.64244
▁पाकिस्तान	-9.64244
▁प्रवेश	-9.64244
▁वीडियो	-9.64244
▁ध	-9.64253
▁Dr	-9.64269
▁आयोजित	-9.64282
▁ngờ	-9.64285
▁involved	-9.6434
▁गिरफ्तार	-9.64573
▁पा	-9.64661
▁Di	-9.64679
áo	-9.64765
nce	-9.64813
▁Khi	-9.64824
▁Chiế	-9.64827
ेल	-9.6497
▁site	-9.64971
▁प्रक्रिया	-9.64996
▁goal	-9.65004
▁उपलब्ध	-9.65031
▁each	-9.65042
▁छह	-9.65059
▁bờ	-9.65165
▁बस	-9.652
▁जहाज	-9.65248
▁miles	-9.65255
ाय	-9.65426
▁call	-9.65536
▁change	-9.65716
▁website	-9.65728
▁recent	-9.65741
đầy	-9.65825
▁possible	-9.65825
▁Union	-9.65825
▁Howard	-9.65828
▁Ar	-9.65835
▁free	-9.65868
▁सात	-9.65975
▁thiện	-9.66164
ắc	-9.66426
▁tri	-9.66457
▁स्	-9.66479
ुल	-9.66494
आ	-9.66566
we	-9.66613
▁इंग्लैंड	-9.66625
▁तूफान	-9.66625
▁tuyển	-9.66627
▁तहत	-9.66631
▁yet	-9.66648
▁lost	-9.66685
he	-9.66686
▁West	-9.66687
▁सहित	-9.66735
▁एम	-9.66752
▁भारी	-9.66788
यू	-9.66808
▁hồ	-9.66816
▁tôn	-9.66825
▁sa	-9.66877
▁môi	-9.66904
▁press	-9.66923
▁कमी	-9.66934
एक	-9.66968
▁कुल	-9.66988
side	-9.67059
▁उम्मीदवार	-9.6708
50	-9.67114
▁hỏa	-9.67208
▁करके	-9.67325
▁तेज	-9.67329
▁भ	-9.67349
ेंस	-9.67353
▁संभाव	-9.67398
▁Brazil	-9.67431
▁Saturday	-9.67431
▁accident	-9.67431
▁chắn	-9.67431
▁ngại	-9.67431
▁Tòa	-9.67431
▁seven	-9.67432
▁प्रतिक्रिया	-9.67433
▁capital	-9.67435
▁Châu	-9.67436
▁look	-9.67446
▁भविष्य	-9.67469
red	-9.67486
▁lỗi	-9.67629
▁h	-9.67644
▁च	-9.67659
▁Bà	-9.67693
me	-9.67721
▁started	-9.67796
ana	-9.6784
ster	-9.67897
▁air	-9.68074
▁आम	-9.68116
▁interview	-9.6817
▁service	-9.68178
ेस	-9.68182
▁action	-9.68197
▁उच्च	-9.68243
▁फ्रांस	-9.68244
▁भूकंप	-9.68244
▁रविवार	-9.68244
▁trừ	-9.68244
▁आदेश	-9.68257
▁tiểu	-9.68274
▁Mark	-9.68293
▁चिंता	-9.68314
िर	-9.68358
ay	-9.68375
▁जाते	-9.68398
▁जाती	-9.68398
▁रोकने	-9.68418
▁đáp	-9.68463
्ड	-9.6848
ally	-9.68525
▁नि	-9.6861
▁đột	-9.68779
▁होना	-9.68856
▁वाल	-9.68936
▁Clinton	-9.69064
▁Washington	-9.69064
▁situation	-9.69064
▁नवंबर	-9.69064
▁đăng	-9.69067
▁कदम	-9.6907
▁thấp	-9.69071
▁परिवर्तन	-9.69094
▁बनाया	-9.69098
tor	-9.69181
▁Giáo	-9.69184
ận	-9.69257
▁Con	-9.69298
▁एयर	-9.69316
▁away	-9.69325
दा	-9.69425
▁ai	-9.69508
▁claims	-9.69732
▁Đà	-9.6983
▁So	-9.69856
▁lấy	-9.6989
▁पहचान	-9.6989
▁nhiệt	-9.69897
▁All	-9.69922
▁2001	-9.69928
▁cận	-9.69934
ot	-9.69982
▁Air	-9.69996
▁every	-9.70015
▁went	-9.70018
▁claimed	-9.70086
▁total	-9.70094
▁khăn	-9.70163
▁Qu	-9.70203
▁लड़क	-9.70317
▁नागरिक	-9.70366
▁attempt	-9.70411
▁need	-9.70421
▁able	-9.70506
▁November	-9.70724
▁शनिवार	-9.70724
▁trấn	-9.7074
▁सरकारी	-9.70748
▁संभव	-9.70797
ous	-9.70944
▁record	-9.71021
▁Ben	-9.71039
▁know	-9.71109
मुझे	-9.71394
ार	-9.71396
ập	-9.71408
▁समस्या	-9.71528
▁French	-9.71564
▁family	-9.71564
▁होंगे	-9.71566
▁प्रांत	-9.71573
▁tuyến	-9.71576
▁दस	-9.71693
▁meeting	-9.71739
ोर	-9.7177
ở	-9.71853
▁us	-9.71919
▁town	-9.71948
bo	-9.71956
्यू	-9.71982
▁pro	-9.72045
▁70	-9.72118
ran	-9.72143
▁truy	-9.72325
▁यद	-9.72367
▁नेटवर्क	-9.72412
▁अलावा	-9.72412
▁cãi	-9.72412
▁become	-9.72412
▁bổ	-9.72436
▁began	-9.72449
▁lương	-9.72505
▁कभी	-9.72542
▁biệ	-9.72548
▁No	-9.72688
▁old	-9.72749
▁Lo	-9.72982
▁0	-9.73122
▁रा	-9.73122
▁tỏ	-9.73204
▁35	-9.73262
▁Tuesday	-9.73266
▁जनवरी	-9.73266
▁जिम्मेदार	-9.73266
▁nửa	-9.73273
▁सुरक्षित	-9.73395
▁bước	-9.734
▁स्व	-9.73425
30	-9.73456
र्क	-9.73602
ell	-9.73643
्त	-9.73653
▁रे	-9.73742
ley	-9.738
यों	-9.73806
ेंट	-9.73839
▁top	-9.73934
▁release	-9.74058
▁Secretary	-9.74128
▁du	-9.74128
▁January	-9.74128
▁हालाँकि	-9.74128
▁मंगलवार	-9.74129
▁khắp	-9.74136
▁thuế	-9.74138
▁cạnh	-9.74147
▁2002	-9.74161
▁thăm	-9.74173
ù	-9.74242
▁sắ	-9.74264
tic	-9.74279
▁City	-9.7433
▁भेज	-9.74354
▁st	-9.74439
ac	-9.74444
▁ना	-9.74461
▁lao	-9.74474
▁रह	-9.74514
▁Romania	-9.74536
▁कह	-9.74589
▁Be	-9.74596
▁ताक	-9.74629
▁dấ	-9.7465
▁गैर	-9.74782
ud	-9.74817
▁match	-9.74963
▁shot	-9.74983
मैन	-9.74994
▁हवा	-9.75018
▁बैठक	-9.75213
ful	-9.75225
▁गु	-9.7532
▁To	-9.75443
▁हटा	-9.75447
▁Georgia	-9.75481
ौर	-9.75519
▁रूस	-9.75539
ty	-9.75571
▁others	-9.75624
▁Pa	-9.75651
▁areas	-9.7567
▁Department	-9.75875
▁Texas	-9.75875
▁न्यूजीलैंड	-9.75875
▁mươi	-9.75875
▁पैदा	-9.75878
▁thuyền	-9.75886
ौ	-9.75888
▁thuyết	-9.75892
▁Canadian	-9.75893
▁crew	-9.75894
va	-9.75896
▁करीब	-9.7594
पर	-9.75944
▁sent	-9.75954
▁सीनेटर	-9.75957
▁trial	-9.75984
▁Press	-9.76003
▁less	-9.76029
▁Ga	-9.76104
▁xa	-9.76124
▁कै	-9.76186
▁thải	-9.76374
▁tán	-9.76431
▁launch	-9.76503
ầm	-9.76646
This	-9.76648
▁does	-9.76713
▁Wednesday	-9.7676
▁cậu	-9.7676
▁mại	-9.7676
▁sẵn	-9.7676
▁ठीक	-9.7676
▁न्यूयॉर्क	-9.7676
▁विश्वविद्यालय	-9.7676
▁संदिग्ध	-9.7676
▁đài	-9.7676
▁गति	-9.7676
▁Court	-9.7676
▁percent	-9.76763
▁2011	-9.7677
▁xếp	-9.76775
▁process	-9.7682
ka	-9.76859
ियो	-9.76867
▁chín	-9.76928
▁Ha	-9.77007
▁इंटरने	-9.77035
िट	-9.77065
ंद	-9.77077
po	-9.77116
▁working	-9.77224
▁Peter	-9.7724
▁Ngà	-9.77254
▁dung	-9.77294
ev	-9.77295
ru	-9.77304
▁रो	-9.77425
▁states	-9.77437
▁continue	-9.77534
▁damage	-9.776
”	-9.77653
▁कर्मचारियों	-9.77653
▁द्वीप	-9.77653
▁लक्ष्य	-9.77653
▁phong	-9.77654
▁thổ	-9.77658
▁YouTube	-9.77685
▁पोस्ट	-9.77706
टो	-9.77761
▁troops	-9.77769
एम	-9.77818
▁देता	-9.77827
▁लगाने	-9.77877
▁rights	-9.77893
"।	-9.77924
▁Si	-9.78004
▁Times	-9.78044
▁जिनक	-9.78074
fa	-9.78159
▁कोर्ट	-9.78182
less	-9.78286
▁crash	-9.78295
▁Hà	-9.78323
▁protest	-9.78549
▁response	-9.78554
▁study	-9.78554
▁जुलाई	-9.78554
▁बुधवार	-9.78554
▁Fiji	-9.78554
ure	-9.78558
▁season	-9.78562
▁खबर	-9.78564
▁eight	-9.7857
▁school	-9.78574
▁महिलाओं	-9.78604
▁संघीय	-9.78634
end	-9.78649
▁lâu	-9.7866
▁पहुँच	-9.78679
▁स्ट	-9.78781
Đ	-9.78785
▁point	-9.78834
ạo	-9.78846
▁जाए	-9.78862
ph	-9.78875
▁Hu	-9.78939
▁trai	-9.79047
▁Viện	-9.79212
iêu	-9.79251
▁increase	-9.79337
▁मूल	-9.79377
▁मर	-9.79425
▁Hạ	-9.79463
▁đàm	-9.79463
▁đẩy	-9.79463
▁सम्मेलन	-9.79463
▁नीति	-9.79465
▁आठ	-9.79488
▁आधिकारि	-9.79505
▁billion	-9.79518
▁ngành	-9.79548
per	-9.79553
ler	-9.79574
ck	-9.79617
▁Ro	-9.79713
ak	-9.79829
▁45	-9.79854
ấu	-9.79874
ated	-9.79908
▁Syria	-9.7992
▁Russia	-9.79925
go	-9.79926
▁रूसी	-9.79929
लाइन	-9.79935
▁अपराध	-9.80017
▁provide	-9.80067
▁Gia	-9.80165
▁Lu	-9.8018
दी	-9.80216
▁सो	-9.80223
िस्ट	-9.80252
्टन	-9.80261
▁whether	-9.8038
▁यात्रा	-9.80381
▁July	-9.80381
▁क्षमता	-9.80381
▁evidence	-9.80381
▁कार्यालय	-9.80383
▁सुधार	-9.80385
▁शांति	-9.80397
▁taking	-9.80408
▁director	-9.80464
▁đêm	-9.80499
▁रिपब्लिकन	-9.80509
▁हिस्से	-9.80585
▁ज़	-9.80661
chia	-9.80673
नो	-9.80721
ga	-9.80748
▁300	-9.80757
▁EU	-9.80758
▁xin	-9.80827
▁board	-9.8093
पा	-9.81002
▁program	-9.81038
▁remain	-9.81071
▁El	-9.81167
▁small	-9.81217
goại	-9.81279
ết	-9.81297
▁ngừng	-9.81306
▁đúng	-9.81306
▁kỹ	-9.81311
▁dữ	-9.81317
▁chắc	-9.81326
ियर	-9.81332
▁tiện	-9.81341
र्ट	-9.81348
▁believed	-9.81414
▁हे	-9.81555
▁using	-9.81623
▁thờ	-9.81641
▁legal	-9.81678
▁India	-9.81775
ions	-9.81989
é	-9.82088
▁थ	-9.82168
▁person	-9.82197
ễ	-9.82197
ग्रस्त	-9.8221
▁सह	-9.82213
▁Government	-9.82241
▁staff	-9.82242
▁luyện	-9.82244
▁जाएगी	-9.82251
▁Apple	-9.82259
▁lòng	-9.82302
▁great	-9.82303
▁cause	-9.82495
▁form	-9.82572
▁पाए	-9.82591
▁Ka	-9.82635
▁अंक	-9.82826
▁pay	-9.82923
ov	-9.83
राष्ट्रीय	-9.83122
▁tuy	-9.83165
▁Ontario	-9.83184
▁September	-9.83184
▁project	-9.83184
▁मौसम	-9.83185
▁सचिव	-9.83185
▁आपातकाल	-9.83187
▁lai	-9.83218
▁nghe	-9.83223
▁mong	-9.83247
ाने	-9.83337
शन	-9.83371
ham	-9.83467
ोस	-9.83563
▁Am	-9.8357
▁सेंटर	-9.8362
▁बो	-9.83675
ष्ट	-9.8372
:30	-9.83725
▁सड़क	-9.83777
▁Bả	-9.83802
▁trao	-9.839
▁500	-9.83923
▁met	-9.84003
▁com	-9.84035
तः	-9.84133
▁aircraft	-9.84137
▁khỏe	-9.84137
▁दौड़	-9.84137
▁संपर्क	-9.84137
▁Tony	-9.84139
▁Mexico	-9.84151
▁making	-9.84158
▁Gi	-9.84174
्री	-9.84249
▁दूसरी	-9.8425
▁nền	-9.84261
▁qu	-9.84391
▁Man	-9.84424
र्थ	-9.84438
▁General	-9.84456
▁Se	-9.84672
hậm	-9.84712
▁33	-9.84756
ủy	-9.84843
40	-9.84951
▁khẩ	-9.84955
▁thoát	-9.85098
▁निदेशक	-9.85098
▁राजधानी	-9.85098
▁सितंबर	-9.85098
▁search	-9.85099
▁लड़ाई	-9.85109
▁enter	-9.8511
When	-9.85112
▁साइट	-9.85136
▁cầm	-9.85146
▁thought	-9.85248
▁thảm	-9.85279
ja	-9.8542
▁ô	-9.85439
रण	-9.85471
▁बच	-9.85481
▁सब	-9.85531
न्स	-9.85644
▁व्यक्त	-9.85657
▁मेल	-9.8567
▁Po	-9.85825
lin	-9.85827
▁सके	-9.85835
▁War	-9.85933
▁clear	-9.85976
▁again	-9.86039
▁across	-9.86069
▁1990	-9.86076
be	-9.86086
▁mẹ	-9.86094
▁ऑन	-9.86163
▁स्थापित	-9.86191
ên	-9.86251
J	-9.86329
▁बीमार	-9.86462
ư	-9.8648
दार	-9.8663
कों	-9.86666
िम	-9.86695
एल	-9.86867
▁October	-9.87049
▁nhiễm	-9.87049
▁policy	-9.87049
▁नियंत्रण	-9.87049
▁पर्यावरण	-9.87049
▁safety	-9.87053
▁Hamas	-9.87056
▁access	-9.87084
▁समान	-9.8715
▁मूल्य	-9.87161
वादी	-9.8736
▁Ko	-9.87531
▁họa	-9.87677
हर	-9.87764
ating	-9.87769
▁return	-9.8778
ành	-9.87782
▁कप	-9.87784
▁आरोपों	-9.87979
▁Senator	-9.88039
▁góp	-9.88039
▁Sydney	-9.8804
▁among	-9.8804
▁जिन्हे	-9.88041
▁अपील	-9.88042
▁प्रधान	-9.88049
▁thập	-9.88051
▁mềm	-9.88062
▁thao	-9.88063
▁sâu	-9.88072
▁mật	-9.88106
▁सामान्य	-9.8813
▁अरब	-9.88142
▁बदल	-9.88211
▁Nha	-9.88214
▁hi	-9.88308
▁90	-9.88329
▁bào	-9.88335
▁मामल	-9.88447
▁act	-9.88454
▁đồ	-9.88484
ật	-9.8858
za	-9.88665
▁coi	-9.88725
ần	-9.88841
▁results	-9.88873
▁Robert	-9.89029
một	-9.89035
▁thừa	-9.8904
▁वाहन	-9.8904
▁border	-9.8904
▁núi	-9.8904
▁storm	-9.8904
▁don	-9.89044
▁चुके	-9.89044
▁must	-9.89046
▁आर्थ	-9.8907
▁मुकदमा	-9.89071
ाव	-9.89071
▁chữa	-9.89072
▁February	-9.89076
▁चुका	-9.89091
▁जान	-9.8911
▁देना	-9.89114
ोव	-9.89258
▁मा	-9.89373
ाइट	-9.89439
▁निकल	-9.89447
▁होते	-9.8946
bu	-9.89465
▁TV	-9.89707
hở	-9.89847
.5	-9.89902
आर	-9.89908
▁दर्ज	-9.8992
20	-9.89937
▁बर्फ	-9.89971
टन	-9.90047
▁feet	-9.9005
▁Democratic	-9.90057
▁बिलियन	-9.90063
▁chứa	-9.90078
▁workers	-9.90102
▁bắc	-9.90109
▁Hô	-9.90147
▁authorities	-9.90157
ेंगे	-9.90162
क्षम	-9.90164
▁issued	-9.90174
ệ	-9.90253
▁जर्मनी	-9.90278
▁ब्र	-9.90304
▁टाइम	-9.9032
्च	-9.90333
▁charges	-9.90417
चर	-9.90464
ations	-9.90498
▁Có	-9.90613
▁America	-9.90615
टा	-9.90785
▁test	-9.90873
ists	-9.90969
▁लड़	-9.90997
▁डॉ	-9.91006
▁chạm	-9.9107
▁प्रस्तुत	-9.9107
▁coast	-9.9107
▁ném	-9.9107
▁tuyệt	-9.91073
▁Thổ	-9.91082
▁issue	-9.91095
▁train	-9.91269
ाना	-9.91273
्रो	-9.91309
▁cây	-9.91395
▁Da	-9.91463
▁side	-9.91497
▁got	-9.91536
ã	-9.91719
▁deal	-9.91768
ness	-9.92052
▁August	-9.92101
▁Council	-9.92101
▁अक्टूबर	-9.92101
▁अगस्त	-9.92101
▁ऊर्जा	-9.92101
▁money	-9.92102
▁बाढ़	-9.92106
▁miền	-9.92125
▁Taliban	-9.92159
all	-9.92201
con	-9.92248
▁लि	-9.92314
▁ex	-9.92328
ever	-9.92389
ánh	-9.92422
ấp	-9.92433
▁1,	-9.92464
क्र	-9.92514
बे	-9.92537
lan	-9.92589
▁phó	-9.92677
iễn	-9.92729
ình	-9.92842
▁पकड़	-9.93013
▁Ireland	-9.93143
▁conference	-9.93143
▁emergency	-9.93143
▁saw	-9.93164
▁हस्ताक्षर	-9.9318
▁lục	-9.93185
▁Smith	-9.93202
▁चालक	-9.93234
▁Park	-9.93255
ò	-9.93626
ick	-9.93636
मी	-9.93686
▁अप	-9.9379
line	-9.94035
▁लेख	-9.94137
▁network	-9.94196
▁एड	-9.94196
▁विकस	-9.94197
▁ground	-9.94201
विन	-9.94246
▁approximately	-9.94247
▁Z	-9.94276
▁काउंटी	-9.94282
ंतु	-9.94283
▁मजबूत	-9.94304
▁जून	-9.94327
▁largest	-9.94343
▁closed	-9.94375
▁aid	-9.94402
▁उत्	-9.94491
▁lạ	-9.94504
▁इंडोनेशिया	-9.94507
▁students	-9.94568
dy	-9.94624
▁इं	-9.94643
▁जि	-9.9468
▁चर्च	-9.94997
▁present	-9.95001
एन	-9.95029
दोषी	-9.95053
ठ	-9.95089
▁strong	-9.95177
▁prison	-9.95231
▁मुताबिक	-9.95259
▁iPhone	-9.95259
▁खराब	-9.95259
▁loài	-9.95259
▁series	-9.95261
▁तकनीक	-9.95263
▁virus	-9.95267
▁bomb	-9.95299
▁described	-9.95326
▁वास्तव	-9.95376
▁Nations	-9.95376
▁मानन	-9.95429
▁weapons	-9.95435
▁मई	-9.95454
यान	-9.95724
▁हार	-9.95814
▁$1	-9.95925
▁seen	-9.95995
▁strike	-9.96017
ôi	-9.96113
▁भारत	-9.96282
▁अनुभव	-9.96334
▁अनुरोध	-9.96334
▁James	-9.96334
▁outside	-9.96386
▁Two	-9.96407
▁माइकल	-9.96459
▁लाइन	-9.96466
▁Germany	-9.96475
ाद	-9.96552
▁इलाके	-9.96555
▁चर्चा	-9.96603
▁sai	-9.96619
▁मिले	-9.96621
रिक	-9.96702
▁cases	-9.96952
ft	-9.97003
▁give	-9.97019
ì	-9.97028
▁हमल	-9.97092
▁claim	-9.97094
यद	-9.97097
oun	-9.97135
▁based	-9.97187
à	-9.97225
̃	-9.97421
▁niệm	-9.97421
▁बल्कि	-9.97421
▁thái	-9.97421
▁June	-9.97421
▁हजार	-9.97421
▁keep	-9.97422
▁व्यापक	-9.97422
▁व्यापार	-9.97422
▁hải	-9.97424
▁hard	-9.97435
▁NASA	-9.97439
▁आशा	-9.97444
▁र	-9.97486
▁स्टेट्स	-9.97487
▁late	-9.9749
▁प्रकाशित	-9.97494
▁believe	-9.975
▁previously	-9.97507
▁मत	-9.97538
▁मीटर	-9.97586
▁thả	-9.97601
▁कानूनी	-9.97618
▁body	-9.97673
▁rule	-9.97729
▁Fa	-9.97815
एँ	-9.97905
▁Lee	-9.97968
▁pass	-9.97981
▁alleged	-9.98114
▁विल	-9.98267
न्	-9.98327
▁tô	-9.98383
▁business	-9.98485
▁companies	-9.9852
▁ghế	-9.9852
▁trại	-9.9852
▁तुरंत	-9.9852
▁सामग्री	-9.9852
▁demand	-9.9852
▁thưởng	-9.98533
▁Ý	-9.98537
▁hand	-9.98571
▁दूसरा	-9.98598
▁services	-9.98609
không	-9.98625
▁शव	-9.98629
▁घोष	-9.9865
▁line	-9.98847
▁Tom	-9.9885
kh	-9.9889
ab	-9.9896
मन	-9.9896
▁मार्क	-9.98977
ợp	-9.98986
▁Har	-9.99077
▁...	-9.99362
▁समझौत	-9.99364
▁Vi	-9.99442
ism	-9.99553
▁Iraqi	-9.99591
▁weeks	-9.99625
▁future	-9.99631
▁similar	-9.99631
▁suicide	-9.99631
▁उम्र	-9.99631
▁फिल्म	-9.99631
▁Center	-9.99632
▁Barack	-9.99635
▁quận	-9.99638
▁stop	-9.99667
▁प्रत्येक	-9.99672
▁बच्चे	-9.99703
fe	-9.99718
▁tệ	-9.99728
most	-9.99742
▁nông	-9.99764
hĩ	-9.99795
cre	-9.9991
▁ma	-9.99952
▁khuyế	-9.9997
▁Kho	-9.99986
▁आर	-10.0001
▁chóng	-10.0003
▁position	-10.0022
ook	-10.0025
▁&	-10.0027
ep	-10.0028
▁en	-10.0036
▁nhấ	-10.0047
▁find	-10.0047
han	-10.005
▁कोरिया	-10.0051
▁दूरी	-10.0056
ियां	-10.0063
▁lan	-10.0069
▁न्याय	-10.0072
▁Chris	-10.0074
▁वित्त	-10.0075
▁डेविड	-10.0075
▁भुगतान	-10.0075
▁संघर्ष	-10.0075
▁economic	-10.0076
▁hiểu	-10.0076
▁लागत	-10.008
▁खरीद	-10.0082
▁Phá	-10.0087
▁include	-10.0087
▁पुनर्	-10.0088
▁likely	-10.0096
▁rate	-10.0101
▁although	-10.0102
time	-10.0107
iến	-10.0122
▁fact	-10.0123
▁Giả	-10.0125
▁कु	-10.0128
▁Dan	-10.0135
▁खो	-10.0137
▁best	-10.0165
▁Mi	-10.0175
▁आवश्यक	-10.0184
▁research	-10.0186
▁April	-10.0189
▁luôn	-10.0189
▁nghỉ	-10.0189
▁sạn	-10.0189
▁đạn	-10.0189
▁film	-10.0189
▁Health	-10.0189
▁accused	-10.0189
▁opposition	-10.0189
▁community	-10.019
▁tuyết	-10.019
▁bring	-10.0193
भिन्न	-10.0194
▁बाजार	-10.0199
▁recently	-10.0202
j	-10.0207
▁candidate	-10.0215
▁शा	-10.0217
▁बचा	-10.0224
▁force	-10.0233
▁37	-10.0239
▁land	-10.0241
रि	-10.0241
र्ज	-10.0247
▁लाग	-10.0248
▁ga	-10.025
▁sea	-10.0252
▁conditions	-10.0254
▁स्टेट	-10.027
▁da	-10.0273
▁नौ	-10.0275
▁appear	-10.0278
▁target	-10.0278
▁ago	-10.0284
▁Ryan	-10.0304
▁कर्मचारी	-10.0304
▁क्षति	-10.0304
▁गवाह	-10.0304
▁quỹ	-10.0304
▁hút	-10.0304
▁television	-10.0304
▁am	-10.0307
▁बोल	-10.0312
▁talk	-10.0332
▁road	-10.0352
▁सही	-10.0362
▁câ	-10.0365
▁problems	-10.0374
..."	-10.0385
ूल	-10.0385
▁देर	-10.0389
▁direct	-10.0393
▁full	-10.0399
▁previous	-10.0411
▁ट	-10.0412
▁अव	-10.0413
▁स्वतंत्र	-10.0415
ुक	-10.0417
▁regard	-10.042
▁Parliament	-10.042
▁federal	-10.042
▁population	-10.042
▁fuel	-10.0421
▁nguyện	-10.0421
▁जहाँ	-10.0421
▁पार्क	-10.0421
▁मालिक	-10.0423
▁vẻ	-10.0423
▁mưa	-10.0423
▁गेम	-10.0424
▁Tạ	-10.0425
▁failed	-10.0428
▁With	-10.0431
▁वहां	-10.0432
▁trời	-10.0436
—	-10.0436
▁Gu	-10.0441
▁Los	-10.0446
▁Republican	-10.045
by	-10.0456
ंत	-10.0461
?"	-10.0461
▁खड़	-10.0477
▁इमारत	-10.0502
गल	-10.0505
den	-10.0531
Qaeda	-10.0538
▁Brown	-10.0538
▁available	-10.0538
▁बिजली	-10.0538
▁बेहतर	-10.0538
▁agency	-10.0538
▁संकट	-10.0538
▁दबाव	-10.0538
▁hiến	-10.0539
▁presidential	-10.054
▁thiên	-10.0542
पन्न	-10.0543
▁डाल	-10.0544
▁treatment	-10.0545
▁hoảng	-10.0559
▁chân	-10.0566
▁flight	-10.0569
मात्र	-10.0569
▁vai	-10.0572
▁cost	-10.0574
यर	-10.059
Nhưng	-10.059
ise	-10.0604
▁(1	-10.0611
ina	-10.0618
▁चोट	-10.0626
▁वा	-10.0626
ek	-10.0635
▁Ki	-10.0637
▁उपयोगकर्ता	-10.0644
▁रिहा	-10.0644
▁behind	-10.0657
▁लॉन्च	-10.0657
▁अंदर	-10.0657
▁स्कोर	-10.0657
▁अप्रैल	-10.0657
▁परिणामस्वरूप	-10.0657
▁आसपास	-10.0657
▁design	-10.0657
▁समुदाय	-10.0658
▁Ministry	-10.0658
▁vỡ	-10.0659
▁age	-10.066
▁दिखाई	-10.0662
गर	-10.067
▁जनरल	-10.0674
came	-10.0677
▁too	-10.0681
uch	-10.0686
ính	-10.0686
▁reach	-10.0693
िटी	-10.0711
▁times	-10.0716
▁đứ	-10.0717
ries	-10.0733
बर	-10.0737
▁II	-10.0747
▁कॉ	-10.075
ụy	-10.075
▁जी	-10.0767
▁December	-10.0778
▁appeal	-10.0778
▁ईंधन	-10.0778
▁उद्योग	-10.0778
▁न्यूज़ीलैंड	-10.0778
▁Group	-10.0778
▁स्कॉटलैंड	-10.0778
▁निवासियों	-10.0779
▁located	-10.0779
âu	-10.0782
▁होटल	-10.0784
▁ABC	-10.0784
mp	-10.0801
▁दवा	-10.0802
▁ích	-10.0805
▁nóng	-10.0809
▁operation	-10.0811
▁tây	-10.0813
▁And	-10.0828
▁जे	-10.0828
io	-10.0831
▁non	-10.0849
one	-10.0857
▁kháng	-10.0862
्टर	-10.0872
lay	-10.088
ack	-10.0886
▁Á	-10.0889
▁East	-10.0899
▁himself	-10.0899
▁इतिहास	-10.0899
▁कंपनियों	-10.0899
▁छोटे	-10.0899
▁दिसंबर	-10.0899
▁history	-10.09
▁हिंसा	-10.09
▁gió	-10.09
▁उपकरण	-10.09
▁Martin	-10.09
▁पर्या	-10.0901
▁chief	-10.0901
▁लाभ	-10.0902
▁ngược	-10.0902
▁White	-10.0902
▁County	-10.0903
▁Luật	-10.0908
▁scored	-10.0908
▁cường	-10.0909
▁उत्पादन	-10.0909
▁अच्छा	-10.0922
ide	-10.0922
▁sắc	-10.0923
ये	-10.0928
▁office	-10.093
Th	-10.0931
ाल	-10.0931
▁soldiers	-10.0933
▁cut	-10.0934
▁पत्रकारों	-10.0935
▁launched	-10.0935
▁name	-10.0938
▁try	-10.0947
सो	-10.0947
▁hour	-10.0957
▁32	-10.0976
▁क्रिस	-10.0979
▁thí	-10.0981
au	-10.0987
▁plans	-10.0988
▁पत्रकार	-10.0989
मो	-10.0997
▁prevent	-10.0997
▁plan	-10.1
▁hắn	-10.1023
▁spokesperson	-10.1023
▁despi	-10.1024
▁Jackson	-10.1024
▁phê	-10.1024
▁1999	-10.1024
▁scheduled	-10.1024
▁Mike	-10.1025
▁समिति	-10.1026
▁प्रशासन	-10.103
▁वेस्ट	-10.1032
▁actions	-10.1034
▁Phó	-10.1034
▁जिसकी	-10.1048
▁Sha	-10.1051
-2	-10.1053
▁किमी	-10.1065
बल	-10.1089
hần	-10.1114
ोन	-10.1129
▁issues	-10.113
wi	-10.1132
्रा	-10.1135
▁Nó	-10.1135
▁Queensland	-10.1148
▁disease	-10.1148
▁hát	-10.1148
▁rồi	-10.1148
▁sót	-10.1148
▁महसू	-10.1148
▁express	-10.1148
▁letter	-10.1148
▁जॉर्जिया	-10.115
▁यूरो	-10.115
▁हफ्ते	-10.1158
ical	-10.1162
▁Mar	-10.1168
▁low	-10.1173
▁nâ	-10.1174
िव	-10.1177
▁ट्रेन	-10.1178
▁2006.	-10.1179
art	-10.1184
▁victims	-10.1189
men	-10.1193
▁tạ	-10.1194
▁đợi	-10.1195
बो	-10.1199
▁हिल	-10.1201
▁नागरिकों	-10.1202
▁Dur	-10.1207
qu	-10.121
▁efforts	-10.1211
▁Ru	-10.1214
▁phậ	-10.1223
▁Nhâ	-10.123
▁दशक	-10.1238
▁đôi	-10.1241
आई	-10.1242
ác	-10.1249
▁इनका	-10.125
▁sứ	-10.1262
▁contract	-10.1275
▁violence	-10.1275
▁ऑपरेशन	-10.1275
▁इंटरनेशनल	-10.1275
▁Sudan	-10.1275
▁Britain	-10.1275
▁important	-10.1275
▁hơi	-10.1275
▁मिशन	-10.1275
▁यूनियन	-10.1277
▁ro	-10.1277
▁Sĩ	-10.1278
▁Tra	-10.128
▁Scientology	-10.128
▁Chi	-10.1281
▁Bar	-10.1292
▁Chú	-10.1297
▁देखने	-10.13
स्ट्र	-10.1306
ाह	-10.1308
▁interest	-10.1313
▁light	-10.1315
ik	-10.1323
▁Green	-10.1327
▁creat	-10.1336
$	-10.1362
▁बेच	-10.1378
▁deaths	-10.1392
▁Chín	-10.1393
ộ	-10.1394
म्प	-10.1401
क्क	-10.1402
▁Baghdad	-10.1403
